<%@ Page Title="" Language="VB" MasterPageFile="Civilizations.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: チンギス・カン</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<img src="/civilopedia/images/large/LEADER_GENGHIS_KHAN.png" alt="チンギス・カン" class="contentimage" />
	<div class="contentleft">
		<h2>寿命:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">紀元1162年頃 - 1227年</div></div></div></div></div></div></div></div>
		<h2>称号・通称:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">モンゴルの指導者
</div></div></div></div></div></div></div></div>
		<h2>文明:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr"><a href="CIVILIZATION_MONGOL.aspx" onmouseover="return tooltip('モンゴル文明');" onmouseout="return hideTip();"><img src="/civilopedia/images/small/CIVILIZATION_MONGOL.png" /></a></div></div></div></div></div></div></div></div>
	</div>
	<div class="contentright">
		<div class="title">チンギス・カン</div>
		<div class="title">モンゴルの指導者</div>
		<h2>ゲーム情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">モンゴルの脅威<br /><br />都市国家のユニット、または都市国家自体を攻撃する際に+30%の<img src="/civilopedia/images/strength.png" alt="strength" />戦闘力ボーナス。全ての騎乗ユニットに<img src="/civilopedia/images/moves.png" alt="moves" />移動ポイント+1。</div></div></div></div></div></div></div></div>
		
<h2>生涯</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">チンギス・カンは、歴史上、最も有名で最も怖れられた指導者の1人である。彼に関連するものとして、数百に上る彫像や建造物、そして商品が作られており、またその人生を称えることを目的とし、数え切れないほどのエンターテイメント作品が作られ続けてきた。北東アジアの好戦的な遊牧民たちを初めてまとめ上げ、人類史上最大の帝国を築いた人物でもある。彼が行ったインフラや交易路の整備、そして信教の自由などの革新的な業績については、あまり世に知られていないようである。チンギス・カンは戦士でありながら、有能で聡明な指導者でもあった。</div></div></div></div></div></div></div></div>
<h2>出生</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">チンギス・カンはボルジギン・テムジンとして紀元1162年に生を受け、現在のウランバートル付近に居住していたモンゴル人部族の中で育った。部族長の三男として生まれた彼の名は、捕らえられたタタール人部族長から取ったものだと言われている。テムジンの子供時代については謎に包まれたままになっており、わずかに残された記録についても、その信憑性に多くの疑問の声が上がっている。現在、チンギス・カンを正確に描いた肖像画は残されていないが、出土品の多くには、見事な赤い髪を長く伸ばし、青緑色の瞳を持つ「輝く」男性として描かれている。</div></div></div></div></div></div></div></div>
<h2>若年期</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">貴族として生まれたテムジンであったが、若年期には、周辺に住む他の部族と同じように非常に厳しい生活を送っている。近くの部族長の娘と婚約したテムジンは、9歳で許嫁の家族たちの元に送られており、また、実の父はその帰路で殺害されている。その結果、テムジンは一族から見捨てられ、婚約を結んだ家族の一員として残ることとなった。テムジンが16歳になって結婚するまで、家族は質素な生活を送り続けた。</div></div></div></div></div></div></div></div>
<h2>統一開始</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">テムジンは、亡き父の義兄弟であるクレイト族の王、トオリルを従えることで、その頭角を現し始める。またこの頃には、テムジンの妻がメルキト族に連れ去られたことで、2万の若き戦士たちを率いたトオリルが、メルキト族と戦争を行っている。テムジンはこの戦いで妻を取り戻すだけでなく、メルキト族を完膚無きまでに叩きのめし、彼らを完全に支配下に置くことに成功する。そして自己の正当な権利によって王となったテムジンは、近隣の部族の制圧を開始する。<br /><br />モンゴルの伝統を基礎から変えた若き王は、遠征中に新たな法を発布し、手に入れた土地を破壊/略奪するのではなく、成長していく自らの帝国へと組み入れた。その法「ヤッサ」では、盗みや略奪行為などを違法とし、戦士への富の分配の平等化、さらには支配下に置いた部族たちの保護と信教の自由を約束している。この政治改革は、成長し続けるモンゴル帝国に、忠義と規律をもたらすこととなった。<br /><br />この後の領土拡大とモンゴル部族の統一の歴史は、裏切りや陰謀、圧倒的勝利、謀略、一族間の紛争、そして元仲間であるトオリルと実の長男ジョチなどによるさらなる裏切り、といったもので占められている。しかしテムジンはこれらの障害を乗り越え、1206年にはモンゴルの全部族を征服/統一することに成功する。これは歴史上初の快挙である。そしてテムジンは族長の評議会で「チンギス・カン」の名を与えられ、モンゴル人の永久不滅の指導者となったのである。</div></div></div></div></div></div></div></div>
<h2>領土拡張</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">モンゴル統一を果たしたチンギス・カンは、続くモンゴルの周辺地域への遠征でも連戦連勝を飾り、一代で巨大な帝国を築き上げていった。1209年には夏を滅ぼし、その直後の1211年には金王朝の制圧を完了している。<br /><br />チンギス・カンが次に狙いを定めたのは西方、つまりペルシアだった。チンギス・カンが編成した軍は、各々2万の兵から成る2個の軍隊のみだったが、手際の良い作戦行動により西遼への攻撃を成功させ、ペルシャの玄関口まで領土を広げることに成功する。<br /><br />チンギスは制圧ではなく同盟を組むために、隣国ホラズムの首都に500人から成る隊商を送った。これはシルクロードを使って強力な取引関係を築き上げることを目的とした行動であった。しかしホラズム・シャー朝は若き指導者の言葉を信用せず、彼の送った隊商を虐殺してしまう。チンギス・カンは直ちに、再度、使節団をシャーへと送るが、シャーからの返答は使節団の1人を断頭するという形で示されることとなった。この行動に激怒したチンギス・カンは、20万人から成る軍隊を編成し、1220年には、その地を血に染めながら凋落し、惨めに隷属化されるホラズムの姿を自らの目で目撃することになる。チンギスはこの作戦を成功させるとすぐに、グルジアやアフガニスタン、そして残っていた西夏の領土などを征服しながら、モンゴルへと戻っていった。<br /><br />連戦連勝の遠征を終えたチンギス・カンは、西は現在のカスピ海から東は日本海までを支配下に置き、その広さはローマ帝国の2倍にも達するほどになっていた。</div></div></div></div></div></div></div></div>
<h2>後継と死</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">チンギス・カンが老年期を迎えると、後継者争いが激しさを増すようになっていた。長男であるジョチは(チンギスの妻の誘拐があったため)、チンギス・カンの子ではないのではないかと嫌疑をかけられており、また多くの人間が、ジョチに従うことを公然と拒否していた。1226年、そんな中ジョチが原因不明の死を迎える。この時には、ジョチはチンギス自らの手によって毒殺されたのではないかという声もあった。この結果チンギス・カンの後は、三男のオゴデイが継ぐこととなった。オゴデイは、子供たちの中で最も冷静で信頼できると、チンギスが考えていた人物であった。<br /><br />その直後の1227年、チンギス・カンが死を迎える。死因については今もなお議論が続いている。タングート人たちとの戦いの中で落馬したことが原因だ、と言う者もいれば、長期に渡る病気に蝕まれたのだ、と主張し続ける者もいる。また中には、捕らえたタングートの王女が、ペンチによって殺害したのだと言う者もいる。死因はともかくとして、チンギス・カンは自らが望んだ通り、その墓に名前を刻まれることなく、一族のみが知る秘密の場所へと埋葬された。ある言い伝えによれば、その場所を守るために、その上を通っていた川をせき止めて、川の流れをそらしたと言われており、またある噂では、墓を隠すためにその上にはたくさんの木が植えられたとも伝えられている。2004年には遺跡の発掘調査によって、チンギス・カンの宮殿と思われる遺跡が発見されている。チンギス・カンの墓の発見の望みはまだ失われていないのである。</div></div></div></div></div></div></div></div>
<h2>歴史の審判</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">質問する相手によっては、チンギス・カンは立派な指導者で偉大な統治者である、といった返答であったり、残虐な殺人者だ、という正反対の答えが返ってきたりすることになるだろう。現在のモンゴルでは、チンギス・カンはモンゴルの父であると好意的に受け止められており、彼が行った政治改革は現在でも支持され、受け入れられている。過去にモンゴルの統治下にあったイラクとイランでは、チンギス・カンは無数の破壊と荒廃をもたらした、史上まれに見る大虐殺者であり、邪悪な暴君であるとされている。その偉大性や残虐性が議論され誇張されようとも、チンギス・カンがその当時、最も重要で最も大きな影響力を持つ指導者の1人であったことに疑いはなく、現在にも彼の痕跡は色濃く残されているのである。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

