<%@ Page Title="" Language="VB" MasterPageFile="Civilizations.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: エンリコ・ダンドロ</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<img src="/civilopedia/images/large/LEADER_ENRICO_DANDOLO.png" alt="エンリコ・ダンドロ" class="contentimage" />
	<div class="contentleft">
		<h2>寿命:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">紀元1107年 - 1205年</div></div></div></div></div></div></div></div>
		<h2>称号・通称:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">ヴェネツィアの総督</div></div></div></div></div></div></div></div>
		<h2>文明:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr"><a href="CIVILIZATION_VENICE.aspx" onmouseover="return tooltip('ヴェネツィア共和国');" onmouseout="return hideTip();"><img src="/civilopedia/images/small/CIVILIZATION_VENICE.png" /></a></div></div></div></div></div></div></div></div>
	</div>
	<div class="contentright">
		<div class="title">エンリコ・ダンドロ</div>
		<div class="title">ヴェネツィアの指導者</div>
		<h2>ゲーム情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">ラ・セラニッシマ<br /><br />開拓者の獲得や都市の併合はできない。利用できる交易路の数が通常の2倍になる。「光学」を研究するとヴェニスの商人が出現する。傀儡都市で購入ができる。</div></div></div></div></div></div></div></div>
		
<h2>歴史</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">ヴェネツィアの第42代総督エンリコ・ダンドロは、その信心深さと長命で名を馳せたいっぽうで、コンスタンティノープル略奪とビザンティン帝国の崩壊をもたらした第4次十字軍で中心的役割を果たしたことで悪名を馳せた。彼に対する評価を否が応にも高めているのは、エンリコが盲目だったという事実である。名門の生まれであるエンリコ・ダンドロは、その生涯の大半を外交官としてヴェネツィア共和国に捧げた。1192年に総督に選出されたダンドロは、高齢にもかかわらず精力的に職務に取り組んだ。彼は着任後の数年間でヴェネツィアの通貨制度と法制度を改革し、西欧の大国との結びつきの強化に努めた。1202年、第4次十字軍は船を雇う資金が不足し、イタリアで立ち往生していた。そこでダンドロは“十字架を手にし”、ヴェネツィアは十字軍に多額の資金援助を行った。これがやがては1204年のコンスタンティノープル攻撃につながることになる。ダンドロもこの戦いで立役者的な役割を果たした。その後まもなくダンドロは死去し、その亡骸はハギア・ソフィア聖堂に埋葬された。</div></div></div></div></div></div></div></div>
<h2>若年期</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">ヴェネツィアで最も有力な家門の1つを出自とする若きエンリコは、ヴェネツィア共和国に生涯を捧げるよう教育された。父のヴィターレは高名な法律家で、総督官邸の一員でもあり、ミキエレ総督の側近だった。行政職を歴任した後、エンリコ・ダンドロは64歳でヴェネツィアの外交官の職に就いた。その年の3月、ビザンティン帝コムネノスが、帝国内に暮らす数千人のヴェネツィア人の財産を没収した。ダンドロはミキエレ総督のコンスタンティノープル遠征に同行したが、この遠征は悲惨な結果に終わる。ヴェネツィアへの帰路、ミキエレ総督は怒りに駆られた暴徒に殺害されたのである。だが、ダンドロ自身は非難されることをまぬがれ、後にビザンティンとの外交的決着を模索するための特使に任命された。2度目の交渉の際、ヴェネツィアの利益を守ろうとしてダンドロがあまりにも強硬な態度をとったため、ビザンティン帝は彼の目を潰させたという語り伝えもあるが、史書には1174年から1178年にかけて徐々に視力を失っていったと記されている。原因は頭部を強打されたことであったらしい。<br /><br />条約を結ぶことなく帰還したダンドロは（1186年までヴェネツィアとビザンティンの間で条約が結ばれることはなかった）、1171年にシチリア、1191年にはフェラーラに特使として派遣された。地中海地方西部におけるビザンティンの影響力に対抗し、抑制するための緊密な協力関係がヴェネツィアと両国の間に結ばれたのは、彼の外交手腕があればこそであった。功績を認められたダンドロは、1178年に総督選出の任を負う40名の中に選ばれる。オリオ・マエストロピエノ総督が職を辞して僧籍に入ると、1192年6月にエンリコ・ダンドロ自身がヴェネツィア総督に選ばれた。</div></div></div></div></div></div></div></div>
<h2>統治</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">高齢で盲目であるにもかかわらず、エンリコ・ダンドロがヴェネツィアにとって力強く有能な指導者であることはすぐに明らかとなった。最初の公的な施策の1つとして、ダンドロは総督の義務と権利を成文化した“総督の約束”を再確認する。その数カ月後には、みずからの知識を法律に生かしてヴェネツィアの刑法典を改定し、ヴェネツィア初の私法集を公表した。1194年には通貨改革に目を向け、地中海地方全域でヴェネツィアのグロッソ銀貨を貿易の主要通貨とした。<br /><br />ダンドロは外交交渉においても同様に精力的だった。過去の経験を生かし、ヴェロナとの商業上の紛争を終結させ、1192年にはそのヴェロナおよびトレヴィーゾと条約を結んだ。その後もアクイレイアの総大司教（1200年）、アルメニア王（1201年）、神聖ローマ皇帝（1201年）、そして競争相手であるビザンティン帝国（1199年）とも次々と条約を結んでいった。また、ザラがハンガリーとの統合を目指した際はザラとの紛争に勝利し、経済的野心を抱いたピサがイストリアに出先機関を設置しようとしたときは、イストリアはヴェネツィアの勢力圏内だと主張してピサとの軍事衝突を勝利に導いた。</div></div></div></div></div></div></div></div>
<h2>第4次十字軍</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">1198年に即位したローマ教皇インノケンティウス3世は、聖地解放のための新たな十字軍遠征を提唱した。ヨーロッパの諸王国にはほとんど顧みられなかったが、シャンパーニュ伯ティボーとモンフェラ伯ボニファスがこの呼びかけに応えた。軍資金が不足していたこの十字軍は、エジプトへの渡航手段を得るため、1201年に沿海部の都市国家に使節を送った。十字軍はアイユーブ朝の心臓部を攻撃し、そこを橋頭堡としてパレスティナを解放する計画を立てていた。ダンドロ総督は、法外な支払いと引き換えに、33,000人という大規模な軍勢に渡航手段を提供することに同意し、教皇もこの契約を承認した。目的を果たすため、ヴェネツィアは50隻の軍艦と450隻の輸送船を建造した。しかし、合意した金額を十字軍が支払えないことがわかると、投資が無駄になるのを嫌ったダンドロは、支払請求を放棄し、指揮官の一人として十字軍に参加。契約不履行の埋め合わせとして、十字軍にザラの町の奪還と暴動鎮圧の支援を求めた。<br /><br />ザラ陥落後、ダンドロは十字軍がエジプトからコンスタンティノープルに転進するのを支援した。カトリックの指導者らの思惑は、アレクシス・アンジェラスをビザンティンの帝位につけ、それによって聖地侵攻にあたってビザンティンの支援を得ようというものだったが、結局、これが短期間ではあったものの、コンスタンティノープルの攻囲、占領、略奪につながる。高齢にもかかわらず、ダンドロはこの計画の立案と実施に積極的な役割を果たし、ヴェネツィア軍を率いてこの大都市を海から攻めた。1204年、コンスタンティノープルは十字軍の手に落ちた。その後、ダンドロは帝国をビザンティンと十字軍との間で分割する条約の作成においても極めて重要な役割を果たし（十字軍はキリスト教徒によるラテン帝国の形成を目指していた）、ヴェネツィアはビザンティンと十字軍の双方から多大な権利を手に入れた。<br /><br />ダンドロは異教の地ブルガリアに対する十字軍にも加わった。この遠征は悲惨なものに終わったが、ダンドロはヴェネツィアに帰還し、1205年5月に合併症で死亡した。遺骸はハギア・ソフィア聖堂に葬られたが、墓所の正確な位置は知られていない。</div></div></div></div></div></div></div></div>
<h2>歴史の審判</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">こんにち、エンリコ･ダンドロは最も偉大なヴェネツィア総督の一人と見なされている。彼が就任した当時、商業国家ヴェネツィアは衰退の道を歩んでおり、内では腐敗と非効率に苦しめられ、外では大小の周辺諸国との競争にさらされていた。貿易は先細り、軍は弱体化していた。しかしダンドロは、この世を去るまでにヴェネツィアの勢力拡大を阻む外部の脅威をすべて取り除き、ヴェネツィアを再び地中海貿易の覇者の座につけた。歴史家はダンドロを“ヴェネツィア植民地帝国の始祖”と呼んでいる。彼の功績により、ヴェネツィアは次の世紀も繁栄と安寧を享受することになったのである。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

