<%@ Page Title="" Language="VB" MasterPageFile="Civilizations.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: ハイレ・セラシエ</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<img src="/civilopedia/images/large/LEADER_SELASSIE.png" alt="ハイレ・セラシエ" class="contentimage" />
	<div class="contentleft">
		<h2>寿命:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">紀元1892年 - 1975年</div></div></div></div></div></div></div></div>
		<h2>称号・通称:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">エチオピア皇帝</div></div></div></div></div></div></div></div>
		<h2>文明:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr"><a href="CIVILIZATION_ETHIOPIA.aspx" onmouseover="return tooltip('エチオピア帝国');" onmouseout="return hideTip();"><img src="/civilopedia/images/small/CIVILIZATION_ETHIOPIA.png" /></a></div></div></div></div></div></div></div></div>
	</div>
	<div class="contentright">
		<div class="title">ハイレ・セラシエ</div>
		<div class="title">エチオピアの指導者</div>
		<h2>ゲーム情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">アドワの精神<br /><br />エチオピアより都市数の多い文明のユニットとの戦闘時に戦闘ボーナス(+20%)。</div></div></div></div></div></div></div></div>
		
<h2>歴史</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">ハイレ・セラシエは「ユダヤの征服の獅子」や「王の中の王」、「神に選ばれし者」として知られ、20世紀のエチオピアを40年近く統治した。1892年にラス・タファリ・マコンネンとして生まれたセラシエは、エチオピアの利益の追求に生涯を捧げ、エチオピアをアフリカ地域の中心的国家に成長させた。国の近代化を通して古来の封建主義的慣習に改革をもたらしたことで最も知られており、世界の舞台では、エチオピアを世界に認知させるために辛抱強くアピールを続けた。セラシエにとって、世界政治での功績を上回るものがあるとすれば、それはラスタファリアンの救世主となったことだろう。ラスタファリアンはセラシエを神と崇め、自分たちを故郷のエチオピアに導いてくれると信じている。</div></div></div></div></div></div></div></div>
<h2>若年期と政治</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">ハイレ・セラシエは州知事の息子として生まれ、有力な修道士アバ・サミュエルをはじめ、父の選んだ数人の世話役の下でその幼少期を過ごした。その後も勉強を続けたセラシエは、やがていくつかの小規模な州の統治を任されるようになり、17歳にして若手人気政治家としての地位を確立する。知事時代には数々の政策を立案し、中央政府の権力強化によって貴族の封建的支配力を弱体化させ、同僚たちの間では進歩主義者として名を馳せるようになった。<br /><br />1916年、セラシエは女王ザウディトゥにより、正統な王の後継者として摂政に任命される。セラシエは保守主義者だけでなく、進歩主義者にとっても理想的な摂政であった。しかしその任命により、エチオピア全土で進歩主義者たちからの支持が強まるなど、保守的な女王にとっては大変皮肉な結果となった。摂政のセラシエは、名ばかりの指導者であった女王ザウディトゥとは違い、行政の大部分を取り仕切った。また、摂政時代には奴隷制を廃止したことで、エチオピアの国連加盟を実現させている。</div></div></div></div></div></div></div></div>
<h2>皇帝の亡命</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">ハイレ・セラシエに対する民衆の支持とその影響力が強まり続けたことで、女王ザウディトゥは次期統治者との対決を迫られるようになった。1928年、女王はセラシエを政府から追い出そうと反逆の罪で告発するが、それに同調する者はほとんどいなかった。すでに幅広い層から支持されるようになっていたセラシエは、軍部からも非常に強い支持を得ており、もはやザウディトゥの訴えに耳を貸す者は皆無に近かった。対決の結果、ザウディトゥはハイレ・セラシエをエチオピアの王(肩書き上はザウディトゥより下)に指名することを余儀なくされ、エチオピアにおけるセラシエの影響力はさらに強まった。その後2年も経たずに女王は死亡し、空位となったエチオピアの玉座はセラシエが引き継いだ。1930年の戴冠式後に初めて、エチオピアの公用語アムハラ語で「三位一体の力」を意味するハイレ・セラシエを名乗るようになった。セラシエは皇帝就任後、すぐにエチオピア初の成文憲法の制定に携わる。のちに自叙伝で明かされたところによると、これは摂政時代からの計画であったという。<br /><br />1935年、ベニート・ムッソリーニ率いるイタリアがエチオピアに宣戦を布告し、その年の秋に侵略を開始する。この戦いはのちに、第2次エチオピア戦争(第1次は1800年代後期に起きている)と呼ばれるようになる。セラシエも幾度か軍を率いたが、この戦いは短期間で決し、エチオピアはイタリアに占領され、ついには併合された。<br /><br />イタリアに負けたことでセラシエは亡命を余儀なくされるが、じつはそれ以前に国連に防衛協力を求めていた。セラシエは国連加盟諸国を前に、イタリアのファシズムを痛烈に批判した。しかし、セラシエの訴えが他国の耳に届くことはなく、あとはただ好機の訪れを待つのみであった。セラシエはその後5年間にわたってイギリスに留まったが、その間もイタリアの侵略を声高に批判し、国連の協力を得て自国を取り戻すべく活動を続けた。</div></div></div></div></div></div></div></div>
<h2>復権</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">1939年、第2次世界大戦の勃発を機にイギリスが東アフリカ戦線の最前線に立ったことで、イタリアからエチオピアを解放する動きがついに起こる。エチオピアの精鋭部隊も加わったこの解放軍は、のちにギデオン軍と呼ばれ、戦いによってエチオピア人の母国を取り戻した。1942年を迎える頃には、降伏したイタリアがエチオピアの主権を認め、ハイレ・セラシエも首都アディス・アベバに戻った。国際連盟の連帯意識の低さを思い知ったセラシエは、国際的な安全保証の必要性が増していたこともあり、国際連合の設立を強く提唱した。そして1948年、エチオピアは国際連合の原加盟国となった。</div></div></div></div></div></div></div></div>
<h2>長期政権</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">その後セラシエは、改革を通じてエチオピアの近代化に取り組み、外交政策と国際的認知度の向上に努めた。また、1960年代には、アフリカ連合の前身となるアフリカ統一機構の議長に就任した。セラシエは、統一された考えがアフリカの人々を強く結び付けると考え、アフリカ大陸にある独立国同士の結束の強化を図った。セラシエはアフリカ統一機構をイデオロギーに終わらせまいと尽力するが、軍の後ろ盾がないために、権限や強制力に欠ける組織となった。<br /><br />セラシエは国際社会の場で活動する一方、自国民の福祉の改善にも取り組んだ。貴族の土地所有権の廃止案はあまり成果を挙げられなかったが、この取り組みがきっかけとなり、その政権を通じて大きな動きが続いた。改革のおかげで教育機関がはるかに利用しやすくなり、経済計画によって公平な課税が可能となった。このような内政政策は好意的に受け止められたが、セラシエが自身の権力強化のために憲法を修正しようとしたことで、しだいに反感が高まっていく。<br /><br />1960年代後期になるとエチオピアにマルクス主義が根付き、また1970年代初期には飢饉と干ばつが国民を直撃したことで、セラシエの人気は衰えを見せる。さらに決定打となったのが、急激なインフレを起こした恐慌だった。1974年、それまでかろうじて地位を守り続けていたセラシエは、デルグと呼ばれるマルクス主義軍事集団によって玉座を追われ、拘束される。</div></div></div></div></div></div></div></div>
<h2>投獄と死</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">1975年、ハイレ・セラシエは自宅軟禁中に不可解な死を遂げ、正確な死因についてさまざまな噂が流れるようになった。軍部の公式発表では病死とされたが、拘束者によって暗殺されたと考える人が多い。それから約25年後の2000年11月、ハイレ・セラシエの葬儀が、その身分にふさわしい形で正式に執り行われることになった。</div></div></div></div></div></div></div></div>
<h2>ラスタファリアンの神</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">ラスタファリ運動は、ジャマイカ人活動家マーカス・ガーベイを発端とする運動であり、ガーベイの哲学的観点が現在のこの宗教の基礎となった。ガーベイの「アフリカを見よ。黒人の王が戴冠する時、解放の日は近い」という言葉は、預言と考えられていたが、1930年のハイレ・セラシエの戴冠によって現実のものとなる。ギリシャ正教徒であるセラシエ自身は、ラスタファリアンの救世主とされていることについて全く肯定も否定もしていない。1966年にセラシエがジャマイカを訪問した際には、数万のラスタファリアンに迎えられた。</div></div></div></div></div></div></div></div>
<h2>歴史の審判</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">こんにちハイレ・セラシエは、その政権中にいくつもの困難に立ち向かった雄弁な政治家であり、情熱的な指導者でもあるという見方が広く受け入れられている。しかし実のところ、セラシエは国民の福祉の改善と国を安定を愚直に追求しただけである。セラシエの国際協力と外交に対する考え方は、未来のエチオピアやアフリカ全体だけでなく、国際社会にまで影響を及ぼした。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

