<%@ Page Title="" Language="VB" MasterPageFile="Civilizations.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: ポカテッロ</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<img src="/civilopedia/images/large/LEADER_POCATELLO.png" alt="ポカテッロ" class="contentimage" />
	<div class="contentleft">
		<h2>寿命:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">紀元1815年 - 1884年</div></div></div></div></div></div></div></div>
		<h2>称号・通称:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">ショショーニの長</div></div></div></div></div></div></div></div>
		<h2>文明:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr"><a href="CIVILIZATION_SHOSHONE.aspx" onmouseover="return tooltip('ショショーニ');" onmouseout="return hideTip();"><img src="/civilopedia/images/small/CIVILIZATION_SHOSHONE.png" /></a></div></div></div></div></div></div></div></div>
	</div>
	<div class="contentright">
		<div class="title">ポカテッロ</div>
		<div class="title">ショショーニの指導者</div>
		<h2>ゲーム情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">広大な大地<br /><br />都市の初期領土が通常より広い。自国領土内での戦闘時、ユニットは戦闘ボーナスを得る。</div></div></div></div></div></div></div></div>
		
<h2>歴史</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">バノック・ショショーニの族長ポカテッロは、19世紀にショショーニの領土に侵入してきた白人入植者と共存する手段を生涯かけて見いだそうとした。ポカテッロ率いるショショーニは、入植者や幌馬車隊を襲撃しもしたが、そうした行為のほとんどは、白人による略奪行為や攻撃に対する報復だった。カリフォルニア・トレイル、ソルトレイクロード、オレゴン・トレイル沿いの白人に対する攻撃が増加すると、その犯人はポカテッロの戦士たちであるとされた。<br /><br />1862年の秋、コナー大佐とアメリカ陸軍第3カリフォルニア歩兵連隊がダグラス砦から到着した。彼らは先住民を“懲らしめる”よう命令を受けていた。ポカテッロは彼らの接近を知って民を北へ導き、悪名高いベア川の虐殺を逃れた。5年にわたってアメリカ陸軍による追跡を逃れた末、ポカテッロは1868年のブリッジャー砦条約に署名し、ショショーニはスネーク川のほとりの居留地に移住させられた。ポカテッロはショショーニの将来に絶望しながらその地でこの世を去った。</div></div></div></div></div></div></div></div>
<h2>若年期</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">グラウスクリーク地域（現在のアメリカのユタ州北西部）に生まれたポカテッロの幼年時代や青年期についてはほとんど知られていない。彼の本名は、“野牛の衣”を意味するトナイオザである。ポカテッロという名は、おそらくは白人の罠漁師がつけたものだろうが、その由来や命名時期はわかっていない。ポカテッロが成人した時期は、1820年代から1830年代の毛皮罠猟の最盛期であった。<br /><br />成長するにつれ、戦士として、また賢者としての彼の評判は高まっていった。1847年にブリガム・ヤングが初めてモルモン教徒の入植者を率いてユタに来たとき、ポカテッロはショショーニの族長の地位に就いていた。ヤングは、移住してきた農夫によって獲物や草原が荒らされることに懸念を示すポカテッロに対し、宥和と懐柔を図った。だが、白人がショショーニの土地に移住したり、そこを通過したりすることに対するポカテッロの懸念は募る一方だった。カリフォルニアとモンタナで金が発見されると、彼の心配はいよいよ切実なものとなった。</div></div></div></div></div></div></div></div>
<h2>抵抗</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">幌馬車隊や人里離れた農場への襲撃、馬泥棒や牛泥棒は、1850年代後半になると劇的に増加した。それが悪質な先住民の仕業であろうと、白人の無法者や苛立ったショショーニの若者の仕業であろうと、ポカテッロがすべての責めを負わされるようになるのに時間はかからなかった。その後の2年間に、白人の入植者と先住民の間には、無数の衝突や殺人が起こった。断続的な交戦状態は1862年8月についに頂点に達する。ポカテッロ自身がアイダホ中南部のシティ・オブ・ロックスを移動中の幌馬車隊を襲撃したのである。数日後、ショショーニの戦士団は、スネーク川付近で再び別の幌馬車隊2つを襲撃した。<br /><br />南北戦争のさなか、西海岸への陸路の安全を懸念した合衆国は、パトリック・コナー大佐と配下の第3カリフォルニア志願歩兵連隊に騒乱の鎮圧を命じ、ユタ州に派遣した。コナー大佐らはソルトレイクシティの東約5キロの地点にキャンプ・ダグラスを設営したが、グレートベイスン・ショショーニの長、ベア・ハンターのさらなる襲撃を機に、第2カリフォルニア志願騎兵連隊も伴って、キャッシュバレーにあるショショーニの冬の野営地に進軍した。そこにはポカテッロの部族を含むショショーニ数部族が集まっていた。軍隊の接近を察知した他の族長たちが戦いの準備を進める中、ポカテッロは自分の部族をそこから連れ出すことにした。この判断が功を奏してポカテッロたちは、女子供も含めて約500人のショショーニが命を落とした忌まわしい事件、ベア川の虐殺を逃れることができた。<br /><br />アメリカ陸軍は平定作戦を継続し、生き残ったショショーニの族長、とりわけポカテッロを探しまわった。5年近く逃亡を続けた末、ポカテッロの戦士団は飢えと病気のために降伏を余儀なくされた。1868年のブリッジャー砦条約会議で、ポカテッロはショショーニの狩猟場の3分の2を没収されることを受け入れた。また、白人がショショーニの土地を通行することを認め、スネーク川のほとりのフォートホール・インディアン居留地に移住することにも同意した。これに対してアメリカ政府が約束したのは、年間5000ドル相当の食料と物品を供給することであった。</div></div></div></div></div></div></div></div>
<h2>居留地</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">驚くにはあたらないが、インディアン管理局は約束を守らなかった。供給される食料は傷んでいるのが普通で、約束の年金は滅多に支払われず、土地は農業に適していなかった。封じ込められた先住民は、飢えと病気によって塗炭の苦しみを味わった。1875年の大凶作を機に、ポカテッロはショショーニを率いて居留地を去り、ユタ州コリン近郊にあったモルモン教の伝道師の農場に向かった。そこで彼らは、小麦やトウモロコシ、ジャガイモ、園芸野菜の作付けと栽培を手伝い、農場に豊作をもたらした。ポカテッロは、ショショーニがモルモン教に集団改宗すれば飢えなくてすむと期待していた。しかし、この地域の白人移住者はそれほど寛容ではなかった。彼らはポカテッロたちに対して居留地に戻るよう要求し、必要なら力に訴えようとしたのだ。アメリカ陸軍が武力行使の意志を示すに至り、ポカテッロは民を率いて居留地に戻ることを余儀なくされた。<br /><br />またしても裏切られたと感じたポカテッロとショショーニの民の大部分は、キリスト教に背を向けた。60代になった老族長はますます不満を募らせていき、居留地の問題からも手を引いてしまった。その後、ポカテッロの健康状態は急激に悪化。1884年、彼はこの世を去った。葬儀にあたり、彼の部族の要請によってポカテッロには完全な戦装束が着せられ、最良の服、ナイフ、銃、馬18頭とともにスネーク川近くの深い泉に埋葬された。</div></div></div></div></div></div></div></div>
<h2>歴史の審判</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">アメリカ先住民の長の多くがそうしたように、ポカテッロも白人の到来を受け入れようと努力した。だが、白人と共存しようとする一方で、彼は部族民の権利と自由は断固として守ろうとした。恐れ知らずで狡猾ではあったが、結局ポカテッロにできたのは避けられない運命に膝を屈し、生き残った部族民を居留地に導くことだけだった。故郷を部族民が自由に歩き回れるようにするための努力は報われなかったものの、文化的な遺産を守ったことで、ポカテッロはショショーニの人々から深く尊敬されている。彼の足跡の大きさは、その名を冠した地名や人工物の数々から伺い知ることができるが（アイダホ州ポカテッロはその一例である）、その大半が白人による命名であることは皮肉と言う他ないだろう。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

