<%@ Page Title="" Language="VB" MasterPageFile="Civilizations.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: カジミェシュ3世</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<img src="/civilopedia/images/large/LEADER_CASIMIR.png" alt="カジミェシュ3世" class="contentimage" />
	<div class="contentleft">
		<h2>寿命:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">紀元1310年 - 1370年</div></div></div></div></div></div></div></div>
		<h2>称号・通称:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">ポーランドの王</div></div></div></div></div></div></div></div>
		<h2>文明:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr"><a href="CIVILIZATION_POLAND.aspx" onmouseover="return tooltip('ポーランド帝国');" onmouseout="return hideTip();"><img src="/civilopedia/images/small/CIVILIZATION_POLAND.png" /></a></div></div></div></div></div></div></div></div>
	</div>
	<div class="contentright">
		<div class="title">カジミェシュ3世</div>
		<div class="title">ポーランドの指導者</div>
		<h2>ゲーム情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">連帯<br /><br />次の時代に進むときに無償の社会制度を1つ得る。</div></div></div></div></div></div></div></div>
		
<h2>歴史</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">“大王”と称される唯一のポーランド王であるカジミェシュ3世は、14世紀にポーランドを収め、外交力と賢明な決断によって国民生活を大幅に向上させ、王国の守りを強化した、意志堅固にして有能な統治者として讃えられている。先王だった父のヴワディスワフ1世は、分割された領土を再統合したことで称賛されたが、カジミェシュ3世が受け継いだ王国には課題が山積していた。だが、弱体化した経済の再建、軍の強化、法典の編纂、国土の拡大のすべてにおいて大幅な改善を成し遂げた結果、カジミェシュ3世はポーランドで最も偉大な王の一人として語り継がれることとなる。カジミェシュ3世が死去する頃には、ポーランドの威光は中世ヨーロッパの隅々まで行き渡っていた。</div></div></div></div></div></div></div></div>
<h2>統治時代初期</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">ヴワディスワフ王の第2王子であったものの、カジミェシュは中世ヨーロッパにおける王政に必要な教育はすべて受けていた。1312年に第1王子が死亡するとカジミェシュが王位継承者となり、養育はヤロスワフの手に委ねられた。ヤロスワフは後のグニェズノの大司教で、カジミェシュ3世の最も重要な相談役の一人となる人物である。21年後にクラクフで父王が崩御すると、カジミェシュは大ポーランドと小ポーランド双方の王となった。</div></div></div></div></div></div></div></div>
<h2>内政</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">即位後、時を置かずしてカジミェシュはさまざまな政治問題、なかんずく貴族の不穏な動きに対処せねばならなかった。貴族の協力に大きく依存していたポーランド軍を強化するため、カジミェシュはやむなく貴族に従来の王室特権の多くを譲り渡した。この結果、ポーランドの貴族階級と平民の間には明確な線引きがなされ、地位の低い者たち、特に台頭しつつあった商人階級に関わる事柄に対する貴族の権限は大幅に強化されることになる。この件でカジミェシュは妥協を強いられたものの、結果としてポーランドの封建軍は活力を取り戻し、王の命令に従うようになった。<br /><br />カジミェシュ3世はさまざまな構想によってポーランドの国内情勢を改善し、貴族が新たに得た権力に対抗するための大きな一歩を踏み出した。彼は通貨の統一と安定化を図り、城や教会のみならず町をも新たに建設するよう命じ、貿易と経済的発展の新たな機会を提供した。これにより、放棄されて久しい町だけでなく、入植は無理だと言われていた地域までもが活気を得た。1347年3月、カジミェシュ3世は法改正に着手。誕生したばかりの中流階級の権利を守るため、統一法典『チュートンの法典』の成立を目指した。彼はマクデブルク法（ある程度の自治権の行使を都市に認めるドイツの都市法の一種）の制定によって国内の商人や職人により安定した貿易規則を提供し、国内全域の都市への定住を促した。また、あらゆる争議の調停を行い、法律を一律に施行するためにクラクフに特別法廷を設置した。次世代の有能な法律家や行政官を教育するため、1364年にクラクフ大学（現在のヤギェウォ大学）を設立したのも彼である。<br /><br />カジミェシュ3世がなぜあれほどユダヤ人を気にかけたのか、歴史家はいまだに首をひねっているが、臣民が享受しているものと同じ権利と保護をユダヤ人に与えるための努力を彼が惜しまなかったことは厳然たる事実である。1334年、カジミェシュ3世はポーランドにいるユダヤ人の権利を保護する1264年の法令を改めて承認した。そこにはこれまでの統治者がほとんど黙殺してきたキリスト教への改宗の強要を禁じる法律も含まれていた。カジミェシュ3世は商人や貿易商としてのユダヤ人の権利も保証し、さまざまな民族の暮らす統一ポーランドにユダヤ人が統合されることを歓迎した。ユダヤ人の共同墓地やシナゴーグの冒涜は犯罪と宣言され、法律は厳格に施行された。</div></div></div></div></div></div></div></div>
<h2>対外的な成果</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">即位直後のカジミェシュ3世の治世は心もとないもので、いたるところで外国勢力と対立していた。ボヘミア王はポーランドの王位継承権を主張していたし、ドイツのチュートン騎士団はポメラニアにあるポーランドの領土クヤビーとドブジンを占領していたのである。北では宣戦布告もなく始まった終わりの見えない戦争が、国境沿いの州の安定と交易に影を落としていた。ウクライナにあったポーランド領に対するポーランド側の主張は、近隣諸国に黙殺されていた。さらに悪いことに、ポーランドには有力な同盟国がいなかった。<br /><br />カジミェシュ3世は、優れた外交手腕によって手際よく新たな同盟の交渉を行い、ポーランドの領土を拡大した。姉のエルジュビェタとハンガリー王との婚姻によって頼りになる同盟者を得ると、この同盟を強化するため、シレジアに対する主張をとりさげた。このハンガリーとの同盟により、カジミェシュは1340年と1349年、かつてポーランドの公爵領だった“赤色ロシア”のハリッチとヴラディーミルを武力にものを言わせて占領することに成功する。いっぽう、ボヘミアとは交渉を通じて協定を結び、ボヘミア王にポーランドの王位継承権に対する主張を取り下げさせた。これを受けてチュートン騎士団も交渉の末に東ポメラニアから撤退した。最後にカジミェシュ3世は、いわゆる“黄金のオルド”に進貢してポーランドへの襲撃を回避。ポーランドの勢力が拡大し、モンゴルとの友好関係が結ばれた結果、ロシアのマゾフシェの王子数名がカジミェシュの臣下となることをみずから表明した。<br /><br />カジミェシュ3世は、リトアニア、ドイツ、シレジアの王女と結婚したが、いずれの婚姻も妻の故郷と平和な関係を築くのに役立った。彼には4人の妻と数人の側室がいたが、子は5人の娘だけで、嫡出男子の王位継承者はいなかった。カジミェシュは娘たちのうち何人かを他国の王国に輿入れさせ、ポーランドの地位を一段と強固なものとしたが、嫡出の後継者がいない以上、彼の死後、混乱と争いが起こる危険性は否定できなかった。そこで継承問題を片づけるため、彼は晩年、姉エルジュビェタの息子で甥に当たるハンガリーのルドヴィクを後継者に指名。1370年にカジミェシュ3世が崩御すると、ルドヴィクがポーランド王として即位した。</div></div></div></div></div></div></div></div>
<h2>歴史の審判</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">歴史的に見てカジミェシュは中世の理想的な王であったと言えよう。高潔で、分別があり、優れた外交手腕の持ち主で、必要に応じて権限をゆだねることも厭わなかった。15世紀になると領土の一部を失ったものの、カジミェシュ3世の在位中にポーランドの領土は、1333年に約13万平方キロメートルだったものが約23万3000平方キロメートルにまで拡大した。カジミェシュは国民の幸福に心を砕いた。国王として彼が下した決断には、ポーランドの地位を向上させようという意向が明確に反映されていた。信頼できる同盟関係の構築によって外交改革を積極的に進め、無用な争いを避けたカジミェシュ王は、まさに“大王”の称号にふさわしい君主だったのである。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

