<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: モナコ</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">モナコ</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">モナコ公国は、君主国としては世界最小の、また国土面積としてはバチカン市国に次ぐ世界で2番目に小さな国家である。リグリア人(ギリシャ語でモノイコスと呼ぶ)が6世紀頃から住んでいたが、モナコが市として創設されたのは1228年、ジェノヴァの植民地としてであった。1297年にフランチェスコ・グリマルディがこの小さな都市国家を守っていた要塞を占拠し、それ以来グリマルディ家が国を統治している。<br /><br />フランス革命軍が1793年に公国を占領し、1814年のウィーン会議においてサルディニア王国の保護国に指名されるまでフランス支配が続いた。サルディニアがフランスに併合されるまで支配は続いたが、1861年にモナコは独立を遂げた。フランスは、しかしながらその頃から現在に至るまで、この小さな国のために軍事的防衛を行なうことになっている。2キロ平方メートルもない国にとっては悪くない取引である。モナコは第2次世界大戦中に少しの間占領されるが、ファシスト政府を立ち上げ、グリマルディ政権にとって代わるという試みは失敗に終わり、ほとんど影響はなかった。<br /><br />モナコの自慢は主に3つある。まずは故グレース妃、そして租税回避地であること、そして世界的に有名なカジノである。まず最初の自慢は、モナコ大公レーニエ3世がアメリカの女優グレース・ケリーと1956年に結婚したことで、この小さな国は初めて注目されることとなった。彼女がこの国に常に注目をもたらしたこと以外に、彼女はアメリカとモナコの芸術と教育支援の向上に熱心に取り組んだ。2つ目にモナコが有名な理由は、むしろ悪評とも言えるが、モナコは自国の国民から1度も個人所得税を徴収したことがなく、そのため数多くの富豪が住民になるために世界中からやってくる。最後に、モンテカルロ・カジノがこの国で最も観光客を呼び集めているものの1つである。1856年のオープン以来、カジノには世界中から富を極めたギャンブラーが多く訪れているが、国民は立ち入りを禁止されている。カジノは毎年開催されるモナコ・グランプリのランドマークでもあり、「007」シリーズの全映画のうち3作のロケ地としても知られている。一種のコンピューターによるアルゴリズムと、データをランダムに選び取る方法にもこのカジノの名前が付けられている。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

