<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: オルムス</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">オルムス</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">都市国家オルムスの起源は10世紀までさかのぼる。当時ペルシャ湾を通過する交易を支配しようとアラブの君主たちがペルシャの南部海岸沖に港を築いたのが始まりである。この都市はオマーン湾とペルシャ湾をつなぐ水運の要衝、狭隘なホルムズ海峡を扼している。そのため、東アフリカからペルシャとアラビアに奴隷を運ぶ際の重要な中継地として栄え、莫大な富を蓄えた。最盛期を迎えた14世紀には、大規模な商船団と軍艦500隻かなる海軍を擁し、地域最強の海洋都市国家になっていた。<br /><br />1505年、ポルトガルのマヌエル1世はイスラム教徒の対インド貿易を阻害する決断をくだす。1507年、アフォンソ・デ・アルブケルケは船でペルシャ湾に入り、ホルムズ島を占領、砦を築いてポルトガルによるオルムスの領有を宣言した。1515年3月、アルブケルケは1,500人の兵士を乗せ大砲を搭載した27隻の船舶からなる船団を率いて再び来航、オルムスが依然としてポルトガルの支配下にあることを誇示した。この都市は、僧侶をはじめとするポルトガル人訪問者の見聞により、人々が背徳の愉しみにふける退廃的な魔都として知られるようになる。オルムスがどれほどの奢侈と安逸をむさぼっていたかは、当時アラブ人のあいだで口にされた次のような言葉からうかがい知ることができるだろう。曰く、「もし世界が黄金の指輪なら、オルムスはその指輪を飾る宝石だ」。<br /><br />その後の3世紀はほぼあらゆる航路から外されていたオルムスだが、ペルシャ湾と中東で石油が見つかると、世界の交易における新たな役割を獲得した。2011年には、船で全世界に運ばれる石油のうち、実に35パーセントがこの都市を経由している。1979年、アヤトラ・ホメイニの指導のもとイランの絶対王政が倒され、イスラム原理主義者による共和制が打ち立てられたが、このイラン革命によってもオルムスの戦略的重要性は揺らがず、それどころか、イランの新政府が西欧諸国に対して敵対的姿勢を鮮明にしたため、むしろ高まった。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

