<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: ヴェネツィア</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">ヴェネツィア</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">ヴェネツィアの街はヴェネツィアの潟にある118の島からなり、ポー川とピアヴェ川の河口の間に位置する。ヴェネツィアの正確な創設時期はわかっていないが、いくつかの考古学的証拠によると、街の元々の住民はフン族とゲルマン人の侵攻から逃れたローマ人難民ではないかとされている。世紀が過ぎるにつれ、初めは小さな居住地だったのが、小川や運河をわたって徐々に他の島にも広がっていった。ヴェネツィアは初期の頃にビザンチンの支配下に落ちた。紀元700年の終わり頃、公爵領の拠点はヴェネツィアに移り、福音記者聖マルコに捧げられたバシリカ式教会堂が建てられ、「アドリア海の女王」の誕生の先触れとなった。街は次第にビザンチンから独立し、自治権を持つ都市国家となった。<br /><br />街は西ヨーロッパなど世界各地の貿易の中心地として栄え、戦略上有利な場所にあった事から、アドリア海では無敵の海軍力と商業力を誇っていた。ヴェネツィアは次第に島々の外へと広がり始め、東の沿岸部の街を抑え、後に本土イタリアの西の奥にあたるアッダ川まで勢力を広げていった。更には、キプロスやクレタ島を含む、エーゲ海のほとんどの島を制するようになり、近東の大きな勢力となった。ほとんどの街を武力で制圧したが、この都市国家はすべての領地において生活の質を向上させた為、侵入者の危険がヴェネツィアに迫った時は、人々はすぐに集まりヴェネツィアの防衛戦に加わった。<br /><br />ヴェネツィア支配は1204年にコンスタンティノープルを略奪したことで更に強固になり、ビザンチン帝国の崩壊も確実なものとなった。多くの富を奪還し、交易による莫大な富と相まってヴェネツィアはヨーロッパで最も裕福な都市となった。ヴェネツィアは又、文化、音楽、そして芸術の中心地としても栄え、中でもオペラの作曲者達は有名である。またヴェネツィアはペーパーバック本を発明し、1492年には世界の印刷拠点でもあった。<br /><br />ヴェネツィアの栄光の日々も永遠には続かず、オスマントルコ帝国との戦いによってコンスタンティノープルを含む地中海東部の殆どを失うこととなった。そのしばらく後にクリストファー・コロンブスが新世界を発見し、ポルトガルがインド航路を発見すると、ヴェネツィアの交易ルート独占は崩壊した。1500年代後半、街は黒死病に襲われ、3年で5万人、全人口の3分の1が命を落とした。<br /><br />1797年5月12日にナポレオンがヴェネツィアを征服し、ヴェネツィア共和国の1,000年にわたる独立が終わりを迎えた。ヴェネツィアはその年の暮にナポレオンによってオーストリアに引き渡された。1800年代の革命でヴェネツィア共和国の独立が試みられたが、1866年には新設されたイタリア王国の一部に統合された。<br /><br />ヴェネツィアにおける現在の脅威は、戦争や貿易経済の侵害などではなく、自らの土地環境に寄るものである。ヴェネツィアは20世紀初めに被圧井戸を湿地に埋め込んで以来、ゆっくりと沈んでいるのである。街を守るために計測が始まってから、沈むスピードは劇的に遅くなったが、新たな計画として(干満の水が上がってくるのを止める為)空気で膨らむような護岸壁を建てたり、或いは井戸によって破壊された海底そのものを修復し、物理的に街を持ちあげたりといった案が検討されている。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

