<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: リオデジャネイロ</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">リオデジャネイロ</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">ポルトガル人探検家が初めてリオデジャネイロ付近に到達したのは紀元1502年で、当時は4つの異なる原住民グループが住んでいた。原住民に対処するため、また、フランスの海賊からの攻撃を避けるためにこの地に小さな要塞が建てられた。1565年の3月1日、街の中心が正式に創設された。居住地周辺の肥沃な大地にはさとうきびが植えられ、初期の街は全収入をこのさとうきびから得ていた。1700年までに、この小さな都市の人口は8,000人にのぼったが、3分の2はほぼ確実に奴隷であったとされている。<br /><br />この頃になると、斥候が近くの丘で金とダイヤモンドを見つけ、これが大量の富と移民をもたらした。街は3倍の大きさに膨れ上がり、防壁の外にまで拡張した。また、この時期たくさんの古代ローマ風水道橋が建設され、今でも街に遺跡として残っている。しかし、世紀が終わりに近づくにつれ鉱山からの産出量が減り、中央アメリカが独自の砂糖市場をもって世界経済に進出したことで、リオは不安定な立場に追いやられた。輸出額も1796年以前に比べ半分以上も落ち込んでしまったほどだ。<br /><br />この窮地を救ったのはコーヒーであった。1808年にポルトガル王室がコーヒー豆の栽培を命じ、自らもブラジルに移住したことで、植民地には新たな繁栄がもたらされた。コーヒー農園は街に新たな進化の波をもたらし、農園主たちの豪邸が建ち並び、道は舗装され、上質な学問教育が築かれた。<br /><br />1822年には、ペドロ1世はブラジルの独立を宣言し、リオを新帝国の首都とした。1889年に帝国が共和国となった際も、リオは首都のまま残された。リオは1900年代初期になるとより近代化され、道路も拡張され、人々の健康水準もよくなり、周辺の泥地は干拓され建築用地となった。だが1960年に首都が新しく建設されたブラジリアに移されたことで、リオの成長はとうとう減速を迎えることとなる。<br /><br />リオデジャネイロはリオのカーニバルや、サンバの発明、コルコバードのキリスト像(現代の世界の不思議の1つ)、そしてリオの象徴ともいえる多くのビーチで有名である。残念ながら、リオは犯罪の多い街としても有名で、世界で最も危険な都市の1つという不名誉な評判を得ている。それにもかかわらず、リオは毎年その魅力、美しさ、そしてリラックス精神を肌で感じるために訪れる何百万もの観光客を魅了し続けている。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

