<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: キエフ</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">キエフ</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">伝説によると、キエフは6世紀の初め、スラブ人の3人兄弟、キーイ、シュテーク、ホルィーウによって建設されたという。以来、東欧最古の都市の1つであるキエフは、時に大きな存在感を示し時に影の薄い立場に甘んじた。しかし、スラブ文化の最も重要な拠点としての地位は何世紀ものあいだ揺るがず、中世における東スラブ文明の発展に極めて重要な役割を果たした。<br /><br />コンスタンティノープルとスカンジナビア地方を結ぶ交易路であるドニエプル川に臨むキエフは、ヴァリャーグ（ヴァイキング）の地方貴族の支配下に入り、ルーシという国の首都となる。西暦1000年代、この都市は隆盛を極め、400を超える教会が建ち並び、8つの市場と複数の埠頭と1つの隊商宿を擁し、壮麗な邸宅が軒を連ねる、いわば文化の一大中心地だった。1632年、キエフ・モヒーラ・アカデミーが設立されると、キエフはウクライナの教育と学術の中心となった。しかし、キエフ・ルーシ（キエフ大公国）の首都として、この街は繰り返し略奪と占領の憂き目にあう運命を免れなかった。<br /><br />1667年、キエフはロシア帝国に編入される。以降も宗教・文化の中心たる地位は保ったものの、政治的・経済的影響力は過小評価された。1800年代にはいわゆる“ロシア化”が進むが、これはロシア移民の流入と教育政策、並びに工業化という時代の趨勢がもたらした結果と言える。しかし、ウクライナ人の貴族、士官、商人のなかでも熱心な人々は、しばしば本の印刷、素人芝居、プライベートソワレ、フォーク・フェスティバル等々、密かな手段や催しを通じて、キエフにおける民族文化の保存に努めた。<br /><br />ソビエト連邦に組み込まれてからというもの、キエフはありとあらゆる災厄に見舞われた。1932年から翌年にかけての大飢饉は下層階級の人々を直撃し、1937年から翌年にかけて吹き荒れたスターリンによる粛清の嵐はキエフの知識階級をほぼ壊滅させ、さらに1941年から1943年まで続いたナチスによる侵攻は街に死と破壊をもたらした。しかし、キエフはそれらの災いを生き延び、ソ連崩壊後の1991年、ウクライナの独立が宣言されると、その首都および文化的中心に返り咲いた。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

