<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: ベオグラード</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">ベオグラード</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">セルビアの現在の首都、ベオグラードはヨーロッパで最も重要な水路であるドナウ川とサヴァ川の合流地点に位置し、何世紀もの間ヨーロッパとアジアを結ぶ中心地として活躍してきた。ベオグラードはヨーロッパで最も古い都市の一つで、定住者の記録は紀元前6000年までさかのぼり、古代ヨーロッパ文化の中で最も有名なヴィンチャ文化の発生地であったとも言われている。記録上の最初の要塞化と定住は紀元前3世紀、ケルト人によるもので、この地を“白い要塞”を意味するシンギドゥヌムと名付けた。<br /><br />シンギドゥヌムは9世紀にビザンチンの支配下に入るまで、数百年にわたりローマ人、フン族、サルマタイ人、東ゴート族やアヴァール人に次々と略奪され占領された。この時にスラブ語で“白い要塞”を意味するベリグラードと名づけられたのである。以降数世紀は第1回、第2回十字軍を受け入れると、ブルガリア、ハンガリー、そしてビザンチンによる争奪の場となった。<br /><br />1456年にはオスマントルコがハンガリーを征服する為、かの有名なベオグラード包囲を開始した(ベオグラードの要塞が陥落すれば、メフメト2世は中央ヨーロッパに侵攻する事ができた)。しかし、ハンガリー人のフニャディ・ヤーノシュ率いる軍がオスマントルコ勢力を破り、街を守り抜くと共に、ヨーロッパにおけるキリスト教信仰をも守った。今でもこの時の勝利を記念し、カトリック教会では正午に教会の鐘を鳴らしている。だが不幸にも、この戦いを勝利に導いた兵士の多くは、フニャディも含め、その後数週間のうちにペストで死んでしまった。1521年、スレイマンがようやく街を制圧し、オスマントルコのサンジャク県の県都に制定されると、瞬く間に首都コンスタンティノープルに次ぐ、帝国で2番目に大きい都市となった。<br /><br />1807年の第1次セルビア人蜂起が失敗に終わった後、1815年の第2次セルビア人蜂起によりセルビア地区は半独立を獲得したが、完全に独立したのは1878年になってからであった。この新しい王国の首都はベオグラードに移され、市は再び活気を取り戻し急速に発展した。しかしながら第1次世界大戦によって市の大半が破壊され、成長が止まってしまった。戦後、ベオグラードは新しく構成されたユーゴスラビアの首都となり、驚くべき成長と近代化の時代を送った。<br /><br />セルビア政府が第2次世界大戦を必死に回避しようとしたものの、ベオグラードは1941年にドイツ空軍の空爆により多くの命を失い、またたく間にドイツ軍によって占領されてしまう。1944年には連合国側による空爆を受け、数ヵ月後にようやく解放された。戦後セルビアはソ連の支配下に入り、1年後再びベオグラードを首都としてユーゴスラビア連邦人民共和国が建国。共産主義としてのベオグラードは急速に発展を遂げ、主要な産業拠点となった。<br /><br />1996年には共産主義政府に反対する大規模なデモが行われ、1997年には共産党にも社会党にも属さない最初の市長が選出された。尚も社会的不安は続き、1999年のコソボ戦争での大規模な爆撃を受けて数百、数千にも及ぶ抗議者がデモ行進を行なった。だが、1990年代のこれらの軍事的、経済的な問題にも関らず、ベオグラードは歴史、文化、そして観光の中心地として今まで以上に力強く成長を続けている。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

