<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: ブエノス・アイレス</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">ブエノス・アイレス</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">ラプラタ川の河口域に位置し、南北方向に78.5平方マイル（約203平方キロメートル）の広がりを見せるエネルギッシュで魅力的な街ブエノス・アイレスは、何世紀にもわたってアルゼンチンの玄関口の役割を担ってきた。この街に暮らす国籍もさまざまな市民は自分たちをポルテーニョと呼ぶ。彼らポルテーニョは、南米はもとより、スペイン、ポルトガル、イタリア、ドイツ、アイルランド、ポーランド、ユダヤといった多彩な国や民族の影響が入り混じった、複雑で豊かな文化的アイデンティティーを有している。ブエノス・アイレスはしばしば“南米のパリ”と呼ばれるが、なるほど、この都市のライフスタイルと建築は、南半球のどんな都市よりもヨーロッパ的と言える。その街並みは、そこに住む人々やそこで振る舞われる料理、あるいはそこに流れる音楽に負けないほど多種多様である。ブエノス・アイレスが（あのリオデジャネイロをも凌いで）南アメリカで最も訪れる人の多い都市だというのも、べつだん驚くにあたらない。<br /><br />この都市は1536年、スペイン人探検家によって礎が築かれ、シウダ・デ・ヌエストラ・セニョーラ・サンタ・マリーア・デル・ブエン・アイレ、すなわち“風の吹き渡る聖母マリアの街”と名付けられた。1816年にアルゼンチンが独立すると、この国際都市はその首都に定められる。1880年から1940年にかけて、政治や宗教、思想、芸術を理由に迫害された人々が、ヨーロッパから避難所を求めてブエノス・アイレスに続々とやってきた。飢えたアイルランド人、敬虔なユダヤ教徒、帝政ロシアの圧制を生き延びた人々…そんなふうに何度も移民の波が押し寄せ、そのたびに彼らの伝統と才能が加わることで、この都市はどんな世界都市にも負けない文化的多様性を獲得したのである。<br /><br />この都市独特の文化的混交を如実に映し出すものと言えば、おそらくタンゴにとどめを刺すだろう。いくつものダンスが混じり合ったこの踊りは、1880年代にブエノス・アイレスで生まれた。ダンスホール、公園、広場、ボールルームといった場所で踊られるうちに、“優雅な抑制とほとばしるような情熱”が渾然一体となったその魅力は、国民的な支持を獲得する。タンゴと言えば“アルゼンチンの魂”ブエノス・アイレスが思い浮かぶが、これほど1つの場所に結びつけて語られるダンスはあまり例がない。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

