<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: ダブリン</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">ダブリン</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">アイルランドで最も大きな都市であり、首都であるダブリンはアイルランド人にはバラ・オーハ・クリーアハ、すなわち「網み垣で囲われた浅瀬の町」としてよく知られている。たしかにこちらのほうが元々のアイルランド語の名称ドゥヴ・リン、すなわち「黒い水たまり」よりもロマンチックである。ギリシャの天文学者プトレマイオスは、ダブリン周辺には140年頃から定住者がいたとする証拠をいくつか提示しているが、ノース人がリフィ川のほとりに街を創った841年がダブリンの公式な創設年とされている。ケルトの影響が広がりつつあったが、ノース人がこの地域を支配し続けた。<br /><br />国の支配勢力がノルマン人王からイングランド王に代わると、ダブリンは軍事と司法権力の中心地となっていった。イギリスによる支配は、1348年に腺ペストが猛威をふるったことにより、しばらくのあいだ弱まったが、テューダー家の旗印の下、この島の征服が新たに始まったことで1603年には再びイギリスの支配下におかれた。ダブリンはイギリス支配の下で急速に拡大し、少しの間ではあったが帝国で2番目に大きな都市にもなった。この頃には都市の名前の由来ともなった小さな港と川の支流は埋め立てられ、住民にもおおかた忘れ去られていた。<br /><br />1759年ダブリンのセント・ジェームズ・ゲートに小さな醸造所が造られ、これは後に何百年にもわたりこの街の経済を支え続ける基幹となった。アーサー・ギネスが後見人の遺言により譲り受けたお金を使い、年45ポンドの対価でこの約16,200平方メートルの醸造所を9千年間借り受ける契約をした。当時、彼の頭の良さやビジネスセンスは疑問視されていたが、ギネス醸造所はすぐに街で最も大きな雇主となり、実際、成長するダブリン経済の大きな支えとなった。<br /><br />1800年以後、イギリス帝国の首都がウェストミンスターに移ったことにより、ダブリンの経済は衰退期を迎えた。ダブリンと、その他のアイルランド地域は資源である石炭を持たず、ヨーロッパを席巻していた19世紀の産業革命において大きな役割を担うこともなかったせいで下降の一途をたどるばかりであった。<br /><br />しかし、ダブリンの運命は1916年の復活祭蜂起を機に変わった。アイルランドの共和主義者たちがイギリス支配を終わらせ、独立を獲得するために立ち上がったのだ。街は長引く争いによる深刻な被害に耐え、ようやく1920年にアイルランド自由国がイギリスに認可されると、街の中心の再建を行ない、首都をダブリンに戻した。時にうんざりするほどゆっくりなペースではあったが、街の再建によりダブリンはアイルランドにおける歴史的、かつ現代文化の中心地となっていった。もっと最近では大量のヨーロッパ人流入により、科学、教育、工業における先進都市となっている。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

