<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: サマルカンド</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">サマルカンド</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">サマルカンドは中央アジアのトランソクシアナと呼ばれる地方に位置する世界最古の都市の1つである。ザラフシャン川が流れる肥沃な渓谷に築かれたことで天然資源と食料に事欠かなかったことも大きいが、なにより、東西を結ぶ大交易路であるシルクロードの中継点という立地が味方し、紀元前700年頃、ソグド人によって建設されたこの都市は、紀元前329年にアレクサンドロス大王が征服する頃には、世界有数の経済力と重要性をそなえるまでになっていた。<br /><br />サマルカンドはその後何世紀も商都として栄え、シルクロードを行き来する隊商から税金を徴収することで、どんどん豊かになっていった。この都市はまた、東西を結ぶ文化や技術の橋渡し役も担っていた。たとえば、紙の製法は西暦751年頃イスラム教徒に捕らえられた2人の中国人捕虜からイスラム世界に伝わり、サマルカンドにイスラム世界初の製紙工場が造られたと言われている。リネンを使った上質紙はそこからイスラム世界に広がり、やがてヨーロッパにもたらされた。<br /><br />マルコ・ポーロはシルクロードをたどって中国に旅した際の見聞録のなかで、サマルカンドを“非常に大きく立派な都”と表現している。1370年、ティムール帝国を打ち立てたタメルラン(ティムール)は、サマルカンドを都に定めた。タメルランは以後35年の間に何度か街の改修を行い、帝国全土から熟練の職工や商人や学者を集めて住まわせることで、サマルカンドを中央アジアの文化と商業の中心に発展させた。<br /><br />しかし、やがて東洋とヨーロッパを結ぶ海上交易路が開拓され、また、発見されて間もない新大陸アメリカの開発が行われるようになると、サマルカンドの賑わいは過去のものとなる。人口は急激に減り、一時期は人も住まないゴーストタウンと化した。サマルカンドが経済の中心としての重要性を取り戻すのは、1887年、膨張を続けるロシア帝国によって州都に定められてからである。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

