<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: ケープタウン</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">ケープタウン</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">アフリカの南端にあるケープタウンは南アフリカで最初のヨーロッパ植民地である。1652年にオランダ東インド会社が船の食料補給基地を、真水の供給にも便利な喜望峰のすぐ北西にあるテーブル湾沿いに造った。ものの数年で、オランダ人入植者は要塞の外へと繰り出し、農場を建設し、他の場所から連れてきたアフリカ人奴隷を使って畑を耕した。原住民のコイコイ族は奴隷にはされず、彼らの多くが入植者と支えあって暮らし、中には異人種間の結婚を果たす者もいた。世紀の変わり目には200ほどの民家と栄えた港があった。<br /><br />17世紀の間、港はその規模、戦略上の重要性共に大きく成長した。港の位置はヨーロッパと極東を結ぶ喜望峰を、オランダ人が独占するのにちょうどよい場所にあった。アメリカ革命中の1781年にイギリス帝国がこの港を占領しようとしたが、フランス艦隊はオランダがイギリス帝国の支配から逃れられるよう、軍隊を駐留させ、これを退けた。<br /><br />世紀が進み、イギリス帝国の外洋の支配権拡大はアフリカ植民地へも影響を及ぼした。ケープタウンの支配権も、イギリスとオランダの間を彷徨った後、1814年迄には完全にイギリス帝国のものとなった。イギリスは1834年に奴隷を解放。数年足らずでこの若い都市の人口は2万人近くに増えた。1870年には内陸部でダイヤモンドが発見され、その16年後には金も見つかった。これにより大量の探鉱者やその取り巻きが、街や内陸地に流入した。<br /><br />20世紀初頭にイギリス帝国軍とブール人共和国の間でブール戦争(1899–1902)が勃発。この戦争は、歴史家の見解によって、イギリスによるオランダ系移民の子孫への圧制を終わらせる為の戦い、非白人種を引き続き奴隷としたいアフリカーナーによる反乱、或いは欲深い政治家同士による高級資源の利権を巡る争いであった、等とされている。この戦争は長びき、実際の戦場は街から離れた内陸部であったものの、ケープタウンはイギリス帝国軍の為の軍需品やその他必要物資を造るための工業拠点となった。<br /><br />1910年にはイギリス帝国植民地のケープ植民地、トランスヴァール、ナタール、そしてオレンジリバーが南アフリカ連邦としてまとまり、ケープタウンが首都となった。20世紀はヨーロッパからの移民達が、アフリカ黒人の台頭という脅威から自らを守ろうとした時代であった。あの忌まわしいアパルトヘイト法が非白人種の市民を徐々に従属的な身分へと格下げし、就職や教育が制限され、政府における発言、そして自分たちの問題についての指揮権を奪っていった。平等を求める闘争は次第に強まり、やがて白人政府は内部抗争と共に、他国からの制裁にも直面するようになった。1990年までにアパルトヘイト構造は崩壊し、ネルソン・マンデラが史上初めての黒人大統領として任命される。<br /><br />現在のケープタウンは活気溢れる成長期の街である。まだ長年の人種間闘争の後遺症と、多くの現地民の貧困と教育の不足という問題を抱える。だが、アパルトヘイトから、より国際的な民主制への移行を、殆ど武力を使わずに成し遂げたのである。ケープタウンの未来はまだまだ明るい。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

