<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: ヴィリニュス</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">ヴィリニュス</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">バルト海から内陸に入ること194マイル（およそ320km）、船の航行が可能な2つの大河、ヴィルナ川とネリス川が交錯する地点に位置しているヴィリニュスは、リトアニアの森林地帯に築かれた交易所をその起源としている。1323年、この町の名が初めて記録文献に現れる。信仰の自由と商業的機会を約束し、ゲディミナス公爵がドイツのユダヤ人たちに対し、リトアニア大公国の首都への移住を呼びかけたのである。その後の数十年間、公爵とその息子たちの下でリトアニア大公国は拡大を続け、現在のリトアニアはおろか、ベラルーシ、ウクライナ、トランスニストリア、そしてポーランドの一部とロシア北部を版図に収めるまでになった。そして1569年にルブリン合同の成立により、ヴィリニュスはポーランド‐リトアニア共和国にとって重要な商業的拠点となった。<br /><br />この時期にヴィリニュスは劇的な発展を遂げる。当局が移民を積極的に受け入れた結果、大勢のスラブ人、ドイツ人、ユダヤ人が移住してきたのである。また、ポーランド王やリトアニアの公爵たちにより、様々な土木事業が行われた。長大な防壁と頑丈な9つの門による町の要塞化もその1つである。1579年、ポーランド王シュテファン・バートリにより、後にヴィリニュス大学となる施設が創設される。バルト諸国最古のこの大学が、共和国の科学と文化の中心地としてこの上なく重要な存在となるのにそれほど長い時間は要しなかった。様々な種類のギルドも創設され、ヴィリニュスはスカンジナヴィア半島、西ヨーロッパ、ポーランド内陸部、そしてロシア北部を結ぶ一大交易拠点として繁栄した。
<br /><br />しかし、17世紀に災厄が町を襲う。1654年から67年にかけて行われたロシア‐ポーランド戦争において、町を占領したロシア軍は、富を略奪し、建物に火を放ち、さらには住民を虐殺したのである。また、1710年には腺ペストが大流行し、市民3万5千人が死亡したと推定されている。1700年代前半には大火も繰り返し発生し、その被害は町のほぼ全域に及んだ。結局、1795年の第3次ポーランド・リトアニア分割により、ヴィリニュスはロシア帝国領となる。この状態は、1920年にソ連‐リトアニア協定が締結され、リトアニアの独立が認められると一旦は解消されたが、1922年にはポーランドがこの地域を併合。第二次世界大戦まではポーランドがヴィリニュスの名目上の支配者となるが、その後は再びソ連軍によって占領される。ヴィリニュスが自治権を取り戻し、再びリトアニアの首都になったのは、1990年、崩壊するソビエト連邦からリトアニアが離脱した後のことであった。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

