<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: エディンバラ</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">エディンバラ</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">スコットランドの険しい岩山の上に位置するエディンバラとその周辺地域には、早くて紀元前3300年頃から定住者がいた。名前の起源はおおかたケルト語であるとされるが、反対論として、有名な民俗神話ではノーサンブリアのエドウィン王に由来するという説もある。エディンバラに関する最古の記述は、6世紀のブリソン人の一派ゴドズィンによる叙事詩にまでさかのぼる。初期の街は大きく露出した火山岩により大抵の侵入者を防ぐことができた。950年にゴドズィン王国の最後の領地が奪われ、街はスコット族の手に落ちた。以後エディンバラはスコットランド人に支配され続けている。<br /><br />1492年にジェームズ4世が王宮をエディンバラに移し、スコットランドの正式な首都とした。エディンバラはこの頃からルネサンスが終わるまでの間、経済的、文化的に繁栄した。1639年には長老派と英国国教会の間で宗教論争が起き、その後オリバー・クロムウェルに街を占領されたことで、エディンバラとスコットランドはいずれも根本から変わることとなる。1707年には連合法が採用され、スコットランドとイングランドはより大きなグレートブリテン王国として合併され、その過程でスコットランド議会が解散した。エディンバラの人々はこの決断に対し激しく反対し暴動を起こした。<br /><br />論争の元となった2つの州の合併後、エディンバラの人々は自分たちのアイデンティティと文化を守ろうとした。彼らの努力はスコットランド啓蒙主義という形でこの世紀の後半に実を結ぶこととなった。これはエディンバラが最も勢力的かつ成功した時期であり、ウォルター・スコット、ロバート・バーンズ、アダム・スコットといった、ヨーロッパを代表する偉大なスコットランド人の指針となった。エディンバラはまた、この啓蒙主義の時代に「北のアテネ」というニックネームを授かった。<br /><br />エディンバラは産業革命の頃から徐々に後退を始めた。近代化は始まっていたが、すぐに急成長を遂げたスコットランドの都市グラスゴーの影に隠れてしまったのだ。エディンバラが再び国の最重要都市としての位置を取り戻すこととなったのは、1992年にEUの条約会議を主催してからであった。1999年にはスコットランド議会がようやく復帰し、もっと最近では、スコットランド人が議会に完全なる統治権を求める気配すらみせている。スコットランドが完全な独立を成し遂げるかどうかはともかく、エディンバラに議会が復活したことは街を再活性化させ、この約300年のうちで初めて首都に権力と重要性をもたらしたのである。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

