<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: ウル</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">ウル</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">もともとはペルシャ湾の北端、ユーフラテス川の河口に位置する沿海都市だったウルの廃墟は、現在では川の右岸から240キロメートルほど内陸に位置している。創世記にユダヤ人の族長アブラハム生誕の地と記されている“カルデア人のウル”は、紀元前5500年頃、シュメールのウバイド期に建設された。沿海部やチグリス川、ユーフラテス川沿いの集落の交易の要所だったウルは、政治と商業の中心地へと発展するのに絶好の場所にあった。ここに船着場や毎年の川の氾濫に対処するための堤防の建設を指示したのは、ウル第1王朝の開祖メスアンネパダである。紀元前2800年には、ウルは最初のシュメール都市国家の1つとなっており、メソポタミアとインド、エチオピア、エジプトを結ぶ交易路が通っていた。<br /><br />衰退と停滞の時期を経て、ウル＝ナンムのもとでシュメールの芸術や文学、文化は再び花開いた。歴史家の推定によると、紀元前2030年から紀元前1980年にかけてのウルは、65,000人を超える人口を擁する世界最大の都市であった。しかし、ウル第3王朝の最後の3人の王の治世にその勢力と財力は衰えていき、紀元前1940年頃、エラムに占領され、破壊されてしまった。<br /><br />その後ほどなくして再建されたウルは、イシン王国の一部となり、後にバビロニア帝国に組み入れられた。宗教の中心地としての重要性は以前と変わらなかったもののその商業的な影響力は衰えていた。ユーフラテス川の流れが変わったことも影響していたのかもしれない。バビロニア自体がペルシャの支配下に入ると、ウルはほとんど顧みられなくなった。住民は移住し、防壁や寺院は崩れ落ち、船着場は砂と土の中に埋もれた。紀元前4世紀には、ウルは事実上忘れ去られてしまう。再び日の目を見るには、バスラのイギリス副領事ジョン・G・テイラーに発見され、その一部が発掘される1854年まで待たねばならなかった。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

