<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: クイズイル</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">クイズイル</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">1914年、帝政ロシアによってトゥヴァ共和国の首都に定められたクズル（当時はベロツァルスク）はアジアの中央部、エニセイ川の2つの支流が合わさる場所に位置し、アジアの地理的中心を自称している。この地域は従来モンゴル人の支配下にあったが、1757年に清朝の版図に組み入れられた。1911年、辛亥革命が起きると、中国が対抗できないのを見越して帝政ロシアがトゥヴァを保護領化する。ロシア革命後は、白軍・赤軍の両方にたびたび占領され、2年という短期間再び中国の支配を受けるも、1921年8月、当地のボルシェヴィキが共産主義の共和国を建設し、この町を“クズル”（チュルク語で“赤”の意味）と改名して首都に定めた。1944年に入ると、ソビエト連邦はただちにトゥヴァを併合し、クズルも支配下に置いた。<br /><br />1992年にロシア連邦が成立するまで、クズルは世界からほぼ隔絶されていた。しかし、50年にわたって外界との接触を断たれたことが、かえってこの町の特徴である独特のチュルク＝モンゴル文化を保存するのに役立ったと言える。たとえば、トゥヴァ共和国式のレスリングであるクレッシュは、クズルでは極めて人気が高く、年に一度の競技会はクズルで開かれる。またフーメイ（喉歌）に代表されるチュルク音楽は、毎年のナーダム祭で披露され、人々の称賛を集める。ソ連崩壊後は、叙事詩、詩歌、謎かけ、早口言葉といった、この地域に伝わる豊かな口承文化を保護しようという取り組みが、町を挙げて行われている。<br /><br />1992年以来、トゥヴァ民主化運動党はトゥヴァ固有の言語と工芸の振興を図るかたわら、共和国内の遊牧民に仕事と住居を行き渡らせる取り組みを続けている。また、クズルには大勢ロシア人が住んでいたが、彼らに対する襲撃が相次ぎ、犠牲者の数が88人にのぼると、ロシア人の多くは連邦内の他の都市に移っていった。クズルは観光都市を目指しているが、僻遠の地であることは今も昔も変わらず、そう簡単に訪れることはできない。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

