<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: カーブル</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">カーブル</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">アベド・ラーマニは同胞のアフガニスタン人に対してこう書いている。「雨のように団結し、大洋のように強くあれ」と。アフガニスタン最大の都市カーブルの民は、何度も侵略に耐えながら独自の文化とアイデンティティーを守ってきたという意味で、まさにラーマニの言葉を地で行く人々と言えるかもしれない。ヒンドゥークシュ山脈の谷間に位置するカーブルは、南アジアと中央アジアを結ぶルートの要衝を占め、カイバル峠をやくしている。アフガニスタンの文化および教育の中心を担う都市であり、1978年に始まった紛争でその影響力は衰えたものの、カルザイ政権が発足した2001年以来、ヒンドゥークシュの文化や政治の要というその歴史的地位を回復するための取り組みが続けられている。<br /><br />カーブルは3,500年を超える歴史を有するが、自由を謳歌した時期はほとんどない。古代インドの聖典リグ・ヴェーダに理想郷と謳われ、“山中の楽園”と讃えられたこの都は、アケメネス朝時代の末にはゾロアスター教のメッカとなった。以後十数世紀にわたって、カーブルは数多の王国や帝国の支配を受け続ける。1504年、バーブルがこの都を本拠として築き上げたのが、ムガル帝国である。この初代皇帝はカーブルをこよなく愛し、20年もそこで暮らしたため、彼の墓にはペルシャ語でこう記されている。「もし地上に楽園が存在するなら、きっとここがそうに違いない」。<br /><br />20世紀の幕があける頃、カーブルはようやく諸外国のくびきを逃れ、60年におよぶ“ルネサンス”を経験する。リベラルなムハンマド・ザーヒル・シャーによる40年間の治世では、ヨーロッパ資本の助けを借りて近代的な通信網や輸送網を発達させた。ソビエトによる10年にわたる占領が1989年の内戦で終わりを告げると、抑圧的なタリバンが支配するアフガニスタン・イスラム首長国が誕生。アメリカの主導する有志連合によって新しい民主政府が樹立されるまで、カーブルがその歴史文化的アイデンティティーの回復へと歩み出すことはなかった。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

