<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: ンバンザ・コンゴ</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">ンバンザ・コンゴ</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">アンゴラ北西部の低台地に位置するンバンザ・コンゴは1390年前後に成立したコンゴ王国の、マニコンゴと呼ばれる絶対君主が住む拠点だった。その全盛期、バンツー族の戦士たちを擁するンバンザ・コンゴは、西は中部大西洋岸から東はクワンゴ川まで、北はポワントノワールから南はロジェ川におよぶ一帯を支配した。この都市は税収と強制労働と徴発によって成り立っていたが、軍の維持費をまかなうため、沿岸部でヨーロッパ人を相手に奴隷や銅、象牙を売ることもあった。また、近隣の都市や王国に強要していた貢納も収入の大きな柱であり、これによってンバンザ・コンゴは1500年代アフリカの諸都市のなかで屈指の豊かさを誇った。<br /><br />1568年、ルアンダ州に植民地を建設したいというポルトガルに対して、当時のマニコンゴは渋々許可を与える。そこを拠点にポルトガルはじわじわと勢力圏を広げ、やがてンバンザ・コンゴを取り巻く一帯のほとんどを支配下に収めるようになった。これによりンバンザ・コンゴとポルトガルの間の緊張は高まり、1665年、アンブイラの戦いでついに両者は激突。ポルトガル側のマスケット銃兵と軽カノン砲の前にマニコンゴの軍は惨敗を喫し、ンバンザ・コンゴ側の戦死者はマニコンゴ自身も含めて5千名を超え、結果、この地域におけるンバンザ＝コンゴの軍事的覇権は事実上失われた。この戦いは一般に、ンバンザ・コンゴの歴史上、決定的な転機になったと考えられている。というのも、マニコンゴの死に続いて起きた内戦の間にこの都市は何度も略奪に遭い、1678年までにはほぼ放棄されてしまったからだ。<br /><br />ンバンザ・コンゴはポルトガルの支援を受けた原住民のキリスト教預言者、ベアトリス・キンパ・ヴィタとその支持者たちによって1705年に再占領され、次いで1709年にはコンゴの首都の地位を回復した。事実上ポルトガルの属国としてではあったが、王国は命脈を保ち、1884年のベルリン会議でポルトガル、ベルギー、フランスの3国による分割統治が決まるまで、およそ150年存続した。その後ンバンザ＝コンゴが昔日の栄光を取り戻すことはついになく、1960年にコンゴ共和国が独立を果たしてからもそれは変わっていない。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

