<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: ボゴタ</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">ボゴタ</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">大学、博物館、図書館がいくつも存在するボゴタは、その長く、豊かな文化的伝統ゆえに、「南米のアテネ」と呼びならわされている。建設者はスペイン人ゴンサロ・ヒメネス・デ・ケサーダで、1536年、500名のコンキスタドールたちから成る遠征隊を率い、黄金郷エル・ドラードを求めてマグダレナ川流域に足を踏み入れた彼は、先住民であるムイスカ族との幾度かの衝突を経てサク・ケメンチャトチャでいくつもの神殿を略奪した。だが、エメラルドと黄金を手に入れるも、1537年3月にはわずか70名を残すのみとなってしまったため、やむなく拠点となる入植地の建設を決意し、アンデス北部の台地を流れる川（後のボゴタ川）の近くをその地に選んだのである。その後、1553年に中央広場が完成。大聖堂と庁舎の建設が開始された。やがてヌエヴァ・グラナダ副王領が創設されると、ポゴタはその首都となる。1819年にシモン・ボリヴァルの指導の下で独立が達成された後もその地位は変わらず、まずは“大コロンビア”（1830年まで）が、次いでヌエヴァ・グラナダ共和国（1863年）が、そしてコロンビア共和国がボコタを首都として現在に至っている。
<br /><br />様々な変遷を経つつも、ボゴタはいつの時代も常に国の教育と文化の中心として輝きを放ち続けてきた。市立図書館の増築と近代化が図られ、国立図書館として生まれ変わったのは1823年のことである。それから数年後には、国立博物館が完成。1867年には、コロンビア国立大学の前身である最初の“国家学校”が創立された。また、比較的隔絶された立地ゆえに、ボゴタは南米スペイン語文学の伝統とは一線を画す新たな潮流の創出を志す著述家や詩人たちの聖地となり、1800年代半ばから1900年代半ばにかけては、ホセ・アスンシオン・シルヴァやラファエル・ポンボ等がこの町に居を構えた。社会不安や内戦に苦しめられた時期もあったが、ボゴタは芸術家たちからも愛され、1886年には国立美術学校が創設される。そして2007年、ボゴタは西半球で2番目の「世界の書都」としてユネスコの認定を受け（もう1つはカナダのモントリオール）、“世界有数の豊かな文化を誇る町”であることを公式に認められたのである。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

