<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: シドニー</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">シドニー</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">オーストラリア南東岸に位置しているシドニーは、この大陸初のイギリスの植民地であり、ヨーロッパ人が初めて入植を行った地でもある。1788年にアーサー・フィリップ提督によって犯罪者用の植民地に定められたシドニーは、初めのうちは犯罪者たちによって建設が行われ、その後に退役軍人たちに引き継がれ、やがて入植者たちがイギリスから訪れるようになった。時間と共にシドニーは成長を遂げ、現在ではオーストリラリアで最大の、そして恐らくオーストラリアで最も有名な、人口4百万人以上を誇る都市となった。<br /><br />1770年に上陸地(ボタニー湾として有名な土地)の探索を行ったジェームズ・クックは、そこが定住には不向きな土地であると判断する。しかし、その近くに位置していたシドニー・コーブ(シドニー・トマス・タウンゼント卿に由来する)に対しては、人が住むのに十分な土地であるとの判断が下された。イギリス人たちが入植を行う数千年以上前から、この地域には先住民たちが住んでいたと考えられており、入植が始まってから数え切れないほどの部族がこの土地で見つかっている。 フィリップ提督は入植者と先住民の接触の取り締まりに尽力したが、入植者たちがまき散らした天然痘とはしかによって、数千の先住民が命を落とすことになった。<br /><br />その後シドニーは、近くのバサーストなどで金が発見されたことで、19世紀を通して急激な人口増加を経験する。同時期に産業も大きく発展したことで、1920年代には人口が100万以上に達し、増え続けるインフラの需要に供給が追いつくまで成長を続けることになる。<br /><br />現在のシドニーは金融都市として知られており、オーストラリア経済の中枢を担っている。有名な金融機関が軒を連ねており、オーストラリア証券取引所もシドニーに置かれている。シドニーが誕生した1月26日は、1880年代初頭からオーストラリアの祝日になっており、シドニーの歴史を記念するだけでなく、現在のオーストラリアにおけるシドニーの重要性も祝している。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

