<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: ジェノヴァ</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">ジェノヴァ</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">ジェノヴァの創設についてはっきりとした時期はわかっていないが、街の歴史はリグリア人が定住していた古代にまでさかのぼる。発掘された紀元前6世紀頃の共同墓地から、街は一度ギリシャ人によって占領されたことがわかるが、それ以前にずいぶん前から定住者がいたであろうことはほぼ確実である。ローマ人の下では貿易の中継点、軍港、さらに商業の街として繁栄したが、西ローマ帝国が崩壊してすぐに東ゴート族に侵略、略奪された。続く数世紀の間、ジェノヴァは小さくて地味な漁港施設でしかなかったが、その間に商船の船隊を造り、それは後に地中海の交易路を牛耳るようになる。<br /> <br />10世紀に入るとジェノヴァは地元の領地から独立し「海洋共和国」と呼ばれる都市国家の1つとなり、神聖ローマ皇帝に直接仕える独自の君主を持っていた。しかしジェノヴァの実際的権力はこの大統領司教ではなく、大衆集会によって決められた執政官にあった。造船と銀行業界で繁栄したことで、ジェノヴァは徐々に国境を広げ、中東や北アフリカ中に植民地を増やしていった。<br /> <br />ジェノヴァの繁栄は1347年にカッファのジェノヴァ交易所が黒死病をヨーロッパに持ち込んだことにより終焉を迎えた。ジェノヴァの経済は崩壊し、人口はペストの被害により減少した。徹底的に弱体化したジェノヴァは以後70年にわたり負け戦を戦ううちに、すべての植民州を失い、ミラノ公ヴィスコンティ家の手に落ちた。<br /><br />かの有名なジェノヴァ人クリストファー・コロンブスがアメリカ大陸の発見から戻ってきた時に、収益の10分の1を地元の銀行組織に寄付したことにより、ジェノヴァは思いがけない幸運を得た。このおかげでジェノヴァは同盟を結ぶことができるようになり、裕福なスペイン帝国の衛星都市として経済が回復に向かった。この都市国家の貴族たちはすぐにまた財産を築き、成長を続ける街は次第に著名な芸術家や建築家を誘致するようになった。このジェノヴァの黄金期は、1656年にペストの再来により人口の半分を失うまで、1500年代から1600年代初期にわたり続いた。ジェノヴァの更なる下降は世界経済が地中海から新世界へと移行し、1700年代に新しい交易ルートが設けられた頃から再び始まった。近代化と20世紀初期の世界大戦は、ジェノヴァの復興にほとんど貢献しなかった。<br /><br />ジェノヴァは、現在イタリアで5番目に高度な経済力を持ち、国家の「工業の三角地帯」のひとつであるにもかかわらず、かつてラ・スペルバ、すなわちイタリアの誇り高き都という名を得たほどの重要性と名声は未だ回復できていない。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

