<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: ブラティスラヴァ</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">ブラティスラヴァ</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">スロバキアの経済と文化の中心であるブラティスラヴァには著名な大学、博物館、劇場、美術館をはじめ、スラブ文化の伝統を伝える施設が数多く存在する。ドナウ川とモラバ川が合流するこの地に初めて集落ができたのは新石器時代、紀元前5000年前後とされている。のちにケルト人が住みつき城塞都市を築いたが、紀元1世紀にはローマ帝国の支配下に組み込まれた。ローマ文明は道路、劇場、公衆浴場、図書館といった便益をもたらしただけでなく、城塞を取り囲む一帯にブドウ栽培を伝えた。以後、この地域で上質なワインの醸造が始まり、その伝統は今も息づいている。<br /><br />10世紀になると、戦略的要衝に位置するこの都市はハンガリー王国に編入され、プレスブルクとして名前を改めた。1467年には、スロバキア初の大学であるイストロポリタナ学院が創設される。ハプスブルク朝の統治下で、この都市には大司教、貴族、商人、職人はおろか、王侯までもが暮らしていた。1700年代、とりわけマリア・テレジアの治世において殷賑を極め、地域で最大かつ最重要の町となった。また、当時は古典派音楽の開花期に重なるが、そこでもこの都市は際立った存在感を示している。1762年にはモーツァルトが、1784年にはハイドンが演奏会を開き、1796年にはベートーヴェンが作曲のために滞在。リストとバルトークに至っては、短期間ながらこの街で暮らしていた。1762年には世界初の技術大学、バンスカ・アカデミアが創設されている。いっぽう、スラブの言語と文学を保護・振興しようという取り組みも率先して行われ、図書館がいくつも新設された。スロバキア語で書かれた最初の新聞、「プレスブルク新聞」が創刊されたのもこの時期（1783年）である。<br /><br />第1次世界大戦とオーストリア＝ハンガリー二重帝国の解体後、ブラティスラヴァはチェコスロバキア共和国（第1共和国）を構成するスロバキアの首都とされ、1993年にソビエト軍が撤退し、スロバキアが独立国になってもその地位を保った。以来ブラティスラヴァは“スラブ文化の中心とは言えなくとも、魂である”と言われている。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

