<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: ワルシャワ</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">ワルシャワ</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">ヴィスワ川沿い、現在ワルシャワのある地域には1万4千年程前から定住者がいた。初めて要塞化した町、ブロドノが建てられたのは9世紀頃で、その後12世紀にヤズドフが形成された。どちらの町も略奪され破壊された為、1300年にマゾフシェ公ボルスワフ2世がヴァルソヴァという小さな漁村を作った。初めは穏やかな町で、住人は専ら職人か、地元で交易を営む者達だった。<br /><br />しかし、16～17世紀にかけてこの小さな都市に劇的に変化が訪れる。ワルシャワでは、経済格差が大きくなるにつれて市民に不満が募り、度々農民反乱が起こった。一方で、1596年のジグムント3世ヴァーサの戴冠とともに、ワルシャワがポーランド王国の首都となる。人口は1万4千人まで増え、以前の防壁を超えて拡大した。1655年スウェーデンの侵攻により街は破壊されたが、結果的には貴族や富裕層が古式風に建物を再建し、新たな私有地を得ただけだった。これら多くの荘厳なバロック調の居住地は第2次世界大戦まで残っていた。<br /><br />1700年、北方戦争が勃発するとワルシャワは開戦後2年でスウェーデン軍に占領され、再び困難な時代を迎える。1705年にはザクセン–ロシア連合軍が戦争終結までの2年間、街を包囲した。ワルシャワは戦争中の多大な負担金によって経済が破綻、ロシアの配下に落ちる。<br /><br />ワルシャワの大部分はこれを機に、啓蒙化された首都らしい街へと発展した。博物館や図書館、工場が建設され、中流階級の商人や製造業者、金融業者が増えた。1750年までにワルシャワの人口は、11万5千人に到達した。しかし、そうした人口の大きな変化は、新しい不安を生む事になる。1794年にワルシャワ蜂起が勃発。これはポーランド国内軍の協力の下、ロシア支配を覆そうとした反乱だった。ロシア軍は数ヵ月後に首都に到着し、数時間でポーランド勢力を倒した。実際の死亡者数は不明だが、ロシア軍はその日だけで最低でも2万人の市民を殺したのではないかとされている。<br /><br />その後も市民は120年間続いたロシアの支配下で、11月蜂起と1月蜂起の2度にわたり暴動を起こしている。第1次世界大戦後、独立国家としてポーランドが建国され、ワルシャワが首都となった。1920年に東側の郊外で再度ロシア軍との間でワルシャワの戦いが勃発したが、ポーランド軍は何とかこれを打倒。ソ連から国を救っただけでなく、中央ヨーロッパ全体を(束の間ではあったが)社会主義の矛先から遠ざける事ができた。<br /><br />不幸なことに、第2次世界大戦で、ワルシャワはナチスの手に落ち、人口の約30パーセントにもなるユダヤ人住民が街から追放され、殺された。その後ポーランド人による蜂起と、侵略してくる赤軍に直面したナチスは、この都市を完全に抹消しようと、歴史的な古い館や宮廷を含め、街の85％もの建物を破壊した。廃墟と化したかつての偉大な街は1945年1月17日に解放された。別名「不死鳥の街」と呼ばれるようになったのは、その後甚大な努力によって街を再建したことに由来する。元々の道路、建物は見事に修復され、1980年、この歴史的中心地は、ユネスコの世界遺産にも登録された。2004年にポーランドはEUに参入し、ワルシャワはその歴史上最も大きな経済ブームを迎えている。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

