<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: ティール</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">ティール</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">ティールは古代フェニキアの街で、イスラエルとの国境からおよそ20キロほど北のレバノン南部に位置する。ティールは本土と、近くの沖の島に建てられた。シドンの入植者によって、紀元前2700年頃に創設したとされ、街はすぐにフェニキアの漁業と商人の中心地として他の都市に対抗するまでになり、そして次第に追い抜いていった。紀元前9世紀にはティールからの移住者が北アフリカにカルタゴを建設した。<br /><br />シドンのように、ティールはよく聖書に登場する。ティールとイスラエル間の関係は基本的には良好で、事実、ティールの王ヒラムはエルサレムのソロモンの神殿建設のために材料を供給した。<br /><br />ティールはその富と戦略上有利な立地から、当時周辺で幅をきかせていた権力に幾度も攻撃されていた。紀元前8世紀と7世紀にはアッシリア支配下に置かれた。紀元前6世紀には新バビロニア王のネブガドネザル2世による長期間の包囲に耐えたが、その後すぐにペルシアに占領されてしまった。そして、紀元前3世紀には、マケドニア王のアレクサンドロスが自軍の先頭をきってやってきた。<br /><br />アレクサンドロスのティール包囲は7カ月ほど続いた。頑固な守りを破るために、アレクサンドロスは本土の都市を完全に破壊し、集めた瓦礫で島への道を造った。街を占領した後、アレクサンドロス大王は市民の勇気と努力を称え、1万人を殺し3万人を奴隷として捕らえた。その後のエジプト王朝やローマ人の支配下で、幾分復活したものの、ティールはアレクサンドロスによる惨劇以来完全に復活することはなかった。<br /><br />現在ティールは約12万人の住民を持つ都市である。イスラエルに近いために、レバノンとイスラエルの国境間で何かしら暴動が起きるごとに苦しんでおり、うんざりするほど頻繁に爆弾や弾丸、ミサイルが至るところから飛んできて、古代遺跡が更にぼろぼろになってしまっている。しかし、ティールはこれよりももっと、はるかにずっと酷い時代を生き抜いており、もう1度かつての平和と繁栄が訪れることを心から願っている。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

