<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: クアラルンプール</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">クアラルンプール</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">クアラルンプールはスズの採掘都市として、1857年にマレー首長がこの地に新しい鉱山の開発を命令したことから生まれた都市である。元々の名はパンカランルンプール、文字通り訳すと「泥のかたまり」という意味で、どちらも等しく泥だらけな2本の川の間の低地に位置することを証明している。その後に街の名はクアラルンプール「泥地の合流地点」という名に変更された。要するにまだ周辺の環境はさほど良くなっていなかったということである。<br /><br />この小さな採掘都市は、より利益のある貿易拠点とし次第に発展するが、度重なる疫病、火災や洪水にさいなまれ、発展への道のりは緩やかにならざるを得なかった。それにもかかわらず、州の首都は1880年に、戦略的な利用ができる川や鉱山があったおかげでここに移されることになった。しかし、1年後に大火事が街を飲み込み、その後大規模な洪水に襲われた。2つの自然災害は街のほぼすべての建造物を破壊した。ほとんどの建造物は木と草ぶきでできていたのだが、両素材とも燃えやすく、また押し寄せてくる水によってカビやすく、流されやすかったのである。街の指導者たちは、新しく建設するすべての建造物はレンガとタイルで造るよう命じた。街の再建後、1896年にクアラルンプールは新たに作られたマレー連合州の首都となった。<br /><br />1900年代はクアラルンプールにとって更なる問題を抱えた時代となった。第2次世界大戦で日本軍によって占領され、スズの商品価値が大暴落し、さらには支配者であるイギリス軍と共産主義市民によるゲリラ戦争にも対応しなければならなかった。しかし、1963年にはマレーシアがイギリスからの独立を勝ち取り、クアラルンプールが新しい首都となった。<br /><br />クアラルンプールは現在マレーシアの中で最も大きな都市で、最も象徴的な高層建築による近代的地平線を持つ街の1つである。一時期はペトロナス・ツイン・タワーにより世界で最も高い高層建築の記録を保持していたが、2004年に台北101がその記録を塗り替えた。現在クアラルンプールは急成長の工業と観光分野を持つ、マレーシアの経済的文化的中心地である。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

