<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: ウィーン</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">ウィーン</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">ウィーンはオーストリア共和国の首都であり最も大きな都市でもある。紀元前500年頃に創設されたウィーンは、元々ケルト人の居住地であった。紀元前15年にはローマの国境を形成する都市となり、ローマ帝国を北方のゲルマン民族の襲撃から守るために要塞化された。ローマ人は紀元5世紀頃まで街にとどまったが、突然街を見捨てて出て行ってしまった。これは当時、街を襲った壊滅的な火災が原因ではないかと考えられている。<br /><br />街は中世初期にはバーベンベルク家の拠点となり、1440年にはハプスブルク家の居住地となった。その後数世紀にわたり、ウィーンは芸術、科学、高級料理の中心地となり、やがて神聖ローマ帝国の首都となった。文化的成長の間にも街は強固な要塞を保ち続け、1529年の第1次ウィーン包囲と1683年の第2次ウィーン包囲の2度にわたってオスマントルコ軍を食い止めた。<br /><br />神聖ローマ帝国崩壊後、ウィーンは1804年に今度はオーストリア帝国の首都になった。街は劇的な成長を続け、周辺地域や近隣の町の多くを併合していった。<br /><br />ウィーンは第1次世界大戦ではほとんど動きを見せなかったが、オーストリア＝ハンガリー二重帝国崩壊後、初のオーストリアの共和国の首都となった。ウィーンは1938年にアドルフ・ヒトラーが街を占領するまで、オーストリアにおける社会主義の要塞であった(「赤いウィーン」と呼ばれていた)。何百年もの間で初めて、ウィーンはベルリンに首都の座を奪われてしまうが、第2次世界大戦後にオーストリアの首都の座を再び手に入れた。この時期のウィーンは、西洋とソビエト間の国際スパイ活動の温床となった。<br /><br />1970年代にオーストリアの首相は、拡大する国際組織を受け入れるため新しいエリアを創設し、ウィーン国際センターと名付けた。ウィーンには現在国際連合の事務所や、国際原子力機関、全欧安保協力機構(スパイの脅威の影響が大きい)など、様々な国際機関がある。ウィーンは洗練された舞踏会、博物館、そしてオペラの伝統で有名だが、最も有名な 「輸出品」の1つとしては、美味な料理ウィーナー・シュニッテルで、パン粉をまぶして揚げられた子牛のカツレツである。缶詰で売られている「ウィンナーソーセージ」というのはしかし、完全に北米の発明品である。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

