<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: ヘルシンキ</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">ヘルシンキ</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">ヘルシンキは1550年にスウェーデン国王グスタフ1世が近郊の港町レバル(あるいはタリン、現在エストニアに位置する)に対抗するために創設された。しかし不運にもヘルシンキは続く2世紀にわたり、小さな、重要性のない、戦争と貧困に苦しめられた街のままであった。ヘルシンキの運気は1710年にペストが街を襲った時も上がらず、3分の2もの居住者が死んだ。1809年のフィンランド戦争の際にロシア帝国がスウェーデンを破り、フィンランド大公国が造られるとようやく街は回復し、少しずつではあるが成長を始めた。<br /><br />この新国家の首都は、その矮小化した発達を向上させるためヘルシンキに移されたが、ほとんど成果はなかった。のちに、1827年に国内唯一の大学であった王立トゥルク・アカデミーをヘルシンキに移すことで更なる居住者の増大をはかったことが、結果的にヘルシンキ創設以来最も利益をもたらす出来事となった。大学設立により(お金はもちろん)生徒や教論の流入により、街は急速に発達し、成長し、速やかに近代化を遂げ、交通と産業の最先端を取り入れた。<br /><br />ヘルシンキは1918年、フィンランド内戦の初日に赤軍の手に落ちると経済の後退に苦しんだ。しかし街は簡単に占領されたため小さな傷を負っただけで、ドイツ軍と白衛軍の連合軍によりその年の終わりに解放された。内戦後、人々の生活の質は徐々に回復していったが、1940年代の冬戦争および継続戦争での度重なる爆撃により、成長は再び妨げられた。<br /><br />街が創設されて以来訪れた2番目の幸運は、1952年に夏季オリンピックを開催したことである。(しかし、ヘルシンキはもともと1940年の夏季オリンピックを主催するはずであったが、第2次世界大戦により中止となった。つくづく運が悪い。)観光客とお金の流入により、遅咲きの都市は急速な都市化を経て、わずか20年のうちに人口が3倍に増えた。EUの首都の中ではブリュッセルに次いで2番目の過疎地ではあるが、ヨーロッパで最も成長の速い都市の1つである。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

