<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: アンタナナリヴォ</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">アンタナナリヴォ</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">アフリカ南部の国々の首都としては例外的ながら、アンタナナリヴォはヨーロッパ人がやってくる前から、すでに大きな都市であった。それというのも1625年頃に建設されて以来、ホバ族歴代の族長がここに居を定めたからだ。“千の都”を意味するその名も、街の守備に当たっていたとされる大勢の兵士の数に由来する。1689年から1725年にかけて、マダガスカルは海賊の避難所であり、首都アンタナナリヴォは彼らに雨露をしのぐ宿りと庇護を与え、その見返りに略奪品を受け取ることで豊かになった。マダガスカル全土を支配したメリナ王国の首都だった1793年当時の人口は、じつに8万を数えたという。この都市はマダガスカル島の商業の中心であり、その活発な経済は、おもにヨーロッパとインドに向けたタバコおよび皮革製品の輸出を柱としていた。<br /><br /> 1895年アンタナナリヴォはフランス軍に占領され、マダガスカル保護領に編入される。新たにやって来たフランスの役人たちは大々的な再建計画に着手。どちらかといえば寛大なフランスの統治下で都市は成長を続け、1950年には人口17万5千に達した。要塞、学校、大学、公園、大小の舗装路、上下水道に加え、教会も建設され、今では市内と郊外を合わせて5千もの教会建築が存在する。また、1955年にはカトリックの大司教管区が置かれた。<br /><br />1947年第2次世界大戦の影響で宗主国フランスの威光が衰え、駐留軍の規模が縮小すると、マダガスカルの民族主義勢力による大規模な反乱が発生した。フランスは武力でこれを鎮圧。1年に及ぶ戦いで8万から9万のマダガスカル人が犠牲となった。その後、フランスはいわゆる「（植民地）基本法」の下で大幅な改革を実施し、マダガスカルが平和裏に独立国へと移行するための道筋を整えた。共和国成立後、アンタナナリヴォは首都に定められ、食料、煙草、織物を生産する種々の高収益産業に支えられて急速に近代化を遂げた。今日、アンタナナリヴォは2百万近い人口を抱え、アフリカ屈指の豊かな都市となっている。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

