<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: ブリュッセル</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">ブリュッセル</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">ブリュッセルが正式に創設されたのは紀元979年、センヌ川河畔にシャルルマーニュの子孫であるロレーヌ公シャルルが、小さなカトリック礼拝堂と村の周りに城塞を築いたのが始まりである。最初の頃は川沿いの低い場所に位置していたため、頻繁に洪水の危機に晒されていた。そのためオランダ語で「泥の家」を意味する「ブルークゼーレ」と呼ばれていたのである。11世紀から14世紀にかけて市壁の建設と拡張が行われたことで、ブリュッセルは大きく成長し、この時代には珍しく全体的に平和な時代を送った。<br /><br />しかし、1695年に平和は突然の終わりを告げた。フランスのルイ14世がブリュッセルに兵を送り大砲で市を爆撃し、1回の砲撃でグラン・プラスを含む市の3分の1を破壊したのである。これはブリュッセルが史上最も被害を受けた事件であった。この侵略は、この地域に文化と言語の「フランス化」をもたらした。1830年には、ベルギー独立革命により南部のフランス語圏ネーデルラント連合王国が、オランダ語圏の地域から脱退した。この争いは大部分がブリュッセルで行われた。ベルギー独立に続き、新国王レオポルド1世が古くなった市壁を打ち壊し、新しい建設の場を広げ、近代的な建物を増やす大規模な事業を始めた。以前は市の中心を流れていたセンヌ川は、この時すでに深刻な汚染が進んでいたため、都市部全体が埋め立てられて再建された。<br /><br />ブリュッセルは2つの世界大戦で(ベルギーは両方の大戦でドイツ軍に侵略されたものの)強固な中立姿勢を取ったことで、ほとんど傷を受けることなく乗り切ることができた。この中立性のために、市は現代の国際政治の中心地として、ヨーロッパ連合(EU)の事実上の首都であり、そして北大西洋条約機構(NATO)の本部にもなっている。この平和な街で唯一論争中の問題は、フランス語とオランダ語の自治体間で言語の境界を統治している法律に関するもので、その緊張感はベルギー全体にも反映されている。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

