<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: バンクーバー</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">バンクーバー</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">1792年にイギリス海軍のジョージ・バンクーバー艦長がポイント・グレイに上陸する1万年前から、太平洋北西部には先住民が住み着いていた。1808年、イギリス人商人のサイモン･フレーザーが川を下ってポイント･グレイにたどり着いた。この川は後にフレーザー川と呼ばれるようになる。フレーザーら罠猟師の報告に基づいて、1827年にハドソン湾会社がフォートラングレーを建設した。それでも1858年のフレーザー･ゴールドラッシュでカリフォルニアやカナダ東部から採鉱者が押し寄せるまで、この地域にはほとんど人が住んでいなかった。<br /><br />だが、ほどなくしてより永続的な富の源が、さらなる発展の基盤となる。入江に沿って多くの製材所が建設されたのだ。1867年には、“おしゃべり”デイトンの経営する酒場の周辺に、ガスタウンと呼ばれる粗末な集落が誕生していた。1884年、立派な天然港を擁するこの町が、カナダ太平洋鉄道の西の終端駅に選ばれる。大半がスカンジナビア人やスコットランド人である新来者の流入によって町は急速に発展し、入江のさまざまな集落がまとまって1886年4月には正式にバンクーバー市が誕生した。<br /><br />1914年のパナマ運河の開通により、バンクーバーからアメリカ東海岸やヨーロッパへ穀物や木材を直接輸送しても採算が取れるようになった。1923年にバランタイン・ピアが完成すると、バンクーバーはイギリス連邦全体で技術的に最も進んだ港となった。第二次世界大戦後もバンクーバーの急激な発展は続き、カナダで8番目に大きな都市となる。北太平洋の観光事業が盛んになると、バンクーバーからも定期的に多くの観光船が出航するようになった。ちなみに、2011年には199便が出ている。また、先頃のアラスカにおける石油の探査と開発、カナダ西部における天然ガスの探査と開発にもとづき、バンクーバーを原油とガスのターミナルとする計画も立てられている。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

