<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: ビブロス</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">ビブロス</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">考古学者による発掘調査の結果、地中海沿岸の地ビブロスに初めて人間が住みついたのは新石器時代であることがわかっている。紀元前4000年紀には、すでに漁労と内陸農業を営む大規模集落が存在していたらしい。続く1千年の間は、エジプトへのレバノン杉の輸出が盛んになった。レバノン杉から採れる木材は船や波止場の建設に、樹脂は死体に防腐措置を施してミイラを作成するのに不可欠だったからだ。紀元前2150年頃、ビブロスは侵略してきたアムル人に焼き払われ、その後ほぼ2世紀は廃墟のままだったが、やがてフェニキア人が港を再建して町の名をゲバルに改めた。人類への貢献という意味でこの町が果たした最も重要な役割は、当時この地域で使われていた複雑極まる楔形文字に代わって、22文字から成る表音文字の体系を生み出したことである。<br /><br />アッシリア、バビロニア、アケメネス朝ペルシャ…支配民族が次々に変わるなか、ゲバルは地域の商業の中心として、次第に豊かになっていった。アレクサンドロス大王による征服後はギリシャに同化することで栄え、人々はギリシャ風の装いを身にまとい、ギリシャ語を話し、ギリシャ由来の信仰に帰依した。レバノン杉や穀物、果物に加え、この町はパピルスの輸出でも有名になり、そのため、ギリシャ語でパピルスを意味する“ビブロス”と呼ばれるようになったのである。ローマ時代、商都としての卓越性は失われるが、ほうぼうの聖地を訪れる巡礼者がこぞってこの町を経由したため、宗教的な役割はかえって増した。<br /><br />西暦395年ビブロスはビザンティン帝国に組み込まれ（帝国の広大な版図を考えれば辺鄙な田舎の港町にすぎなかったが）、637年にはイスラム教徒によって征服される。イスラム教徒の支配下で、こんにちジュベイルの名で知られるこの都市の衰退はさらに進み、財力も影響力も下降線をたどった末に、やがて完全に打ち捨てられた。それっきり忘れ去られていたビブロスに再び光が当てられたのは、1860年代にフランスの歴史家エルネスト・ルナンによる発掘調査が行われてからである。ビブロスが海上交易の一大拠点になることは二度とないだろうが、美しい砂浜と穏やかな気候に恵まれ、ローマ帝国やイスラムの、あるいは十字軍の時代の遺跡に事欠かないこの都市は、保養や観光目的で訪れる人が絶えず、旅行者のぜいたくな拠点として賑わいを取り戻しつつある。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

