<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: ジュネーヴ</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">ジュネーヴ</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">もともとこの街は湖を見下ろす丘の上に造られ、旧石器時代に最初の定住者が、後にリグリア人やケルト文化以前の人々が定住するようになった。紀元前500年頃、ジュネーヴはケルト人が住む城塞化された街となったが、紀元前121年にローマ人に奪われた。街の支配権は交戦中だった隣国との間を何度も行き来し、1033年、最終的にドイツ皇帝の手に落ちた。この頃には、ジュネーヴは市の司教を領主司教として、神聖ローマ帝国直属の臣下となり、教会の中枢となっていた。<br /><br />ジュネーヴの支配権争いはサヴォイア公国君主とカトリック司教との間で5世紀にわたり行なわれた。街を最後に支配した司教が1533年に逃亡した後、ジュネーヴの市民はカトリック支配とサヴォイア人から逃れようと、1536年にある危険を冒した。それはプロテスタントの州であったベルンと同盟を結び、自分たちはプロテスタントの独立国であると宣言することだった。これにより、ジュネーヴの人々は確かに活気を取り戻したが、一方で周辺のカトリック系スイス人たちは、何世代にもわたりジュネーヴの街と距離を置くようになったのである。プロテスタントの宗教改革者ジャン・カルヴァンがその直後の1536年に移住し、以後この世を去るまでの30年間、司教のいない間に新しい宗教的指導者となった。街はその後もプロテスタント宗派の本拠地として何年も君臨し続けたが、歴史的部分の多くが17世紀初期までにカトリック教に立ち戻っていった。<br /><br />ジュネーヴはフランス革命の間、短い期間だがフランスに併合されていた。しかし1814年のウィーン会議でスイス連邦に加わると、その権力は15の隣接するサヴォイア人の教区を支配するまでに拡大した。会議で明確に提案されたのは、カトリックのサヴォイア人教区が宗教的迫害から保護されることを条件に、街の中立性を保証するというものであった。カトリックとプロテスタントの間の緊迫状態は高いままだったが、1907年にジュネーヴで教会と州の正式な分離を命令する法案が通過し、それ以来どの宗教団体も州や地方自治体からの援助を受けていない。<br /><br />第1次世界大戦後の1919年にジュネーヴは国際連盟の本部となり、国際都市としての地位を獲得した。その名声は第2次世界大戦後も続き、国際連合の欧州本部が設置され、数多くの国際団体や機関も呼びこまれた。ジュネーヴではそれ以来観光とビジネスが栄えている。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

