<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: リガ</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">リガ</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">12世紀、ドイツの交易商人と宣教師がダウガヴァ川河口の集落を中心に築いた町がリガである。1158年までにはドイツ商人が当地に交易所を設け、バルト人やフィン人と取引を行っていた。最初のカトリック修道院が完成したのは1190年。1201年にはリヴォニア司教に叙任されたアルベルトが、船舶23隻、十字軍兵士1,500人を引き連れて到来（兵士たちはのちにドイツ騎士団の支部に編成される）、司教区を創設し、地元民をキリスト教に改宗させた。1282年リガはハンザ同盟に加入し、繁栄の地歩を築く。以後3世紀にわたり、リガの商業は堅調を維持し、政治状況は安定を保った。<br /><br />1522年、リガの指導層が宗教改革を受け入れ、大司教の力が失われると間もなく、この都市は宗教戦争に巻き込まれる。これは1581年のドロヒチン条約で終結し、リガはポーランド・リトアニア共和国の支配下に入った。それから40年後、30年戦争に介入したスウェーデン王グスタフ・アドルフに占領され、以後はスウェーデン領となったが、1710年、大北方戦争当時、疫病に襲われたリガはピョートル大帝のロシア軍に降伏、それ以降は帝政ロシア最大の産業港市として栄える。第1次世界大戦が終結すると、ロシア革命で放棄されたバルト3国が1918年11月に独立を宣言し、リガはラトビアの首都に定められた。<br /><br />戦間期を通じてリガは栄えたが、ラトビアの自由はもろかった。リガはまず、1940年6月にソビエト連邦に占領され、その1年後、今度はナチス・ドイツの侵攻を受けた。1944年、赤軍によって再占領されると、ソビエトの労働者、官僚、兵士が大挙して押し寄せ、リガをソビエト連邦西部で最も重要な産軍複合都市に変貌させた。西側への交易の窓口とすべく、港が拡張され近代化を施されたのもこの時期である。1991年1月、ラトビアが独立を果たしたことで、リガはまた商業に力を注げるようになり、再びバルト経済圏の雄となった。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

