<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: ラグーザ</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">ラグーザ</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">現在のクロアチアにある都市ドゥブロブニクは、かつて強い影響力を保持していたラグーサ共和国という名の都市国家であった。7世紀に誕生した都市ラグーザは、もともと現在のクロアチアの南沿岸部からさほど遠くない、アドリア海の小島に作られた都市であったと言われている。破壊された都市エピダウロスからのローマ人難民たちによって建てられたこの都市は、クロアチアやハンガリーのみならず、ビザンチン帝国やオスマン帝国からも援助を受け、徐々に周辺地域にまで領土を拡大していった。都市にはグルツ港(現在でも非常に重要な港)などの重要な施設が作られたが、こういった施設は海上貿易を独占していたヴェネチアの怒りを買うことになった。<br /><br />1205年から始まった現在のダルマチア地域(クロアチア東部)へのヴェネチアの侵攻により、ラグーザは強制的にヴェネチアの傘下に入ることになり、アドリア海にあるヴェネチアの海軍基地での奉仕活動と、巨額の貢ぎ物を要求されるようになった。ヴェネチアからの圧力は強かったが、アドリア海の貿易の中心としてラグーザは機能し続けた。それでもヴェネチアの干渉によりラグーザは大損失を被っていた。両国間の長期にわたる経済的なライバル関係が始まったのは、ラグーザの市民がヴェネチアに対して怒り増していったこの時期からである。1358年、ヴェネチアにダルマチアを占領されて以来、ついに本当の独立を獲得する好機が訪れる。その直後にラグーザ共和国が建国されると、自分の地位を築くべく都市の貴族たちが即座に行動を起こす。その結果、ラグーザの政治に関わる大部分が、市民や平民たちではなく、ほとんどこの貴族たちによって決められることになった。ラグーザ政府はハンガリー王の統治の下、その後100年間、自治を続けた。<br /><br />1458年、ラグーザはオスマン帝国と条約を締結し、貿易の中心を担う共和国としての地位を強固にし、オスマン帝国の庇護を受けながら発展を続けた。低い関税や黒海へのアクセス(以前はオスマン帝国の商人しか入ることができなかった)、貿易摩擦が起きたときのオスマンの後援などにより、ラグーザはアドリア海の港町として非常に有利な立場に立っていた。<br /><br />最盛期には3万人に迫ろうかという人口を持ち、イタリアの港と東側諸国を結ぶ重要な拠点となっていた。しかし、インドや中国といった遠方との取引が可能になると、ラグーザの商業的影響力は次第に衰えていった。1667年には巨大地震が直撃し、都市の建造物の約75%が破壊され、5千人以上が死亡した。もはや形骸化した都市となっていたラグーザ共和国は、1806年にナポレオン軍に降伏し、ついに1808年には歴史から姿を消すこととなった。<br /><br />ドゥブロブニクは現在、4万の人口を有しおり、アドリア海の都市として人気の観光地になっている。今も利用されている商業用の港は、過去の栄光を証明する数少ない遺産の1つである。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

