<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: モガディシュ</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">モガディシュ</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">『エリュトゥラー海案内記』によれば、ローマの商人が紅海沿岸に点在するエジプトの港町と交易を始めた紀元1世紀、モガディシュはすでに海上交易の重要拠点だったという。西暦900年頃、ソマリ族が住むこの都市にイスラム教徒の交易商人たちが移住してきたことで、交易路は中国やベトナム、スリランカといった遠隔地まで伸び広がった。モロッコの探検家で著述家のイブン・バットゥータが訪れた1313年、モガディシュは繁栄を極め、“アフリカの角”と呼ばれる地域で傑出した都市となっていた。<br /><br />モガディシュの繁栄ぶりはヨーロッパにも伝わり、その噂は旅行家たちの見聞によって裏づけられた。15世紀に寄港したヴァスコ・ダ・ガマは、防備の堅い、しっかりとした造りの街で、4階建てないし5階建ての家屋が建ち並び、その中心には大きな邸宅が門を構え、また数多くのモスクが建っていると記した。また16世紀にこの街を訪れたポルトガル人旅行家のドゥアルテ・バルボサは、遠来の船が幾百隻とこの港に入ってきては、船荷の布地や香辛料を黄金や蝋や象牙に換えてゆくと書いている。バルボサによれば、モガディシュは織物業のメッカでもあり、エジプトやシリアで珍重された羽根のように軽い布地を生産していたという。<br /><br />やがて貪欲なヨーロッパ列強が、モガディシュを植民地に加えようとこぞって食指を伸ばしてきた。まずポルトガルの試みが失敗に終わると、イギリス東インド会社が短期間ながら覇権を握る。その後はザンジバル島のスルタンに征服され、1892年にはイタリアに租借される。イタリアはこの都市を買いあげ、1905年、イタリア領ソマリランドの首都に定めた。1960年、ソマリアは平和裏に独立を達成するものの、1991年の内戦で民主主義は崩壊し、1994年に国連平和維持軍が撤退して以降は、反目する民兵組織同士のほぼ絶え間ない抗争が続いている。そうした混乱のなかでモガディシュは荒廃し、もはやかつて栄えた港市の面影を見ることはできない。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

