<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: メルボルン</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">メルボルン</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">オーストラリア南東岸のポートフィリップ湾に臨むメルボルンは、1835年に常設の集落となった。イギリス系農民ジョン・バットマンが地元のアボリジニと交渉し、50万エーカー（約2,000平方キロメートル）の土地を購入したのが始まりである。このように王領ではなく私有地として出発したという点で、メルボルンはオーストラリアの他の都市と決定的に異なる。1847年には周辺一帯ごと市に格上げされるが、メルボルンが本格的な成長を遂げるのは1850年代にベンディゴとバララットの近くで金鉱が発見されてからだ。その後のゴールドラッシュでメルボルンは最寄り港として、また補給基地として賑わい、わずか数カ月のうちに街の人口は2万5千から4万にはねあがった。<br /><br />経済の急激な成長は1880年代にピークを迎え、その頃までにはメルボルンは世界で最も豊かで、かつ大英帝国領内ではロンドンに次ぐ大都市と目されるほどになっていた。急発展の結果、商業ビル、銀行、テラスアパートメント、豪華なマンションといった建物が次々に建設されて、全市に建ち並んだ。しかしゴールドラッシュは1891年に終わり、多くのビジネスが破綻し、街は不況の底に沈む。メルボルンの経済危機は、1893年に起きたオーストラリア金融恐慌の一因になった。<br /><br />やがてメルボルンの金融と産業は持ち直し、20世紀初頭にはゆるやかな成長を遂げる。1901年オーストラリア連邦が成立すると、その政庁はメルボルンに設置された（1927年には新首都キャンベラに移転）。第2次世界大戦後、この都市の経済的影響力はいっそう強まる。おもに南ヨーロッパから移民が殺到し、彼らによって新しいビジネスや産業がもたらされたからである。1970年代から1990年代にかけては物流網と住宅の大規模な整備が行われた。また、近年は国際資本の流入で経済の多角化が進み、なかでも金融、製造、海運、リサーチ、情報技術、観光といった分野が競争力を増している。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

