<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: マラッカ</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">マラッカ</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">この町は1400年頃、テマセックの王パラメスワラがマジャパヒト王国の侵略を逃れて小さな漁村に退避してきたのが起源である。マラッカ海峡を扼するこの港市を拠点に、パラメスワラはマレー王国を建て、まもなく半島全土とその周辺に覇権を行き渡らせた。その後イスラム化するも、スルタン国マラッカはほどなくして交易の重要な中継地となる。中国やアラブ、ヨーロッパの交易商人たちにとって、水や食料を補給するのになくてはならない場所だったからである。マレー王朝の支配は1511年、ポルトガルのアフォンソ・デ・アルブケルケがこの都市を陥落させたことで終わりを告げた。<br /><br />その次の1世紀を通じて、マラッカは東南アジアで最も重要な商港の地位を獲得する。ポルトガルは砂糖と米を輸出するために大規模な埠頭や倉庫を建設した。港の拡張は1641年にこの都市を占領して要塞化を施したオランダ東インド会社によっても続けられた。東西交通の要衝であるマラッカ海峡をめぐるイギリスとオランダの角逐は、1824年英蘭協約の締結によってイギリスの勝利に終わり、マラッカは大英帝国が有する“海峡植民地”の柱の1つになった。しかし、河口港ゆえの重い沈泥が船舶の航行に影響を与えるようになったことと、シンガポールが台頭してきたことにより、交易の中心としてのマラッカの地位は凋落した。<br /><br />第2次世界大戦中の日本による占領に続いてイギリスの直轄植民地が解体されると、マラッカは1957年、マラヤ連邦の一員として独立を果たす。これが発展して現在のマレーシアになった。この一帯では戦前から商品作物としての天然ゴムの栽培が盛んだったが、戦後はゴムがマラッカの輸出品の柱となり、それがこの都市を再び主要な港市の座に押しあげた。さらには河口の沈泥をさらい、護岸壁を建設したことで、喫水の深い外洋航行用貨物船とコンテナ船の入港が可能になり、鉄道や近代的なハイウェイが整備されたことも相まって、マラッカは域内の一大流通センターたる地位に返り咲いた。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

