<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: ラサ</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">ラサ</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">ラサ(Lhasa)は世界で最も高い位置に存在する街の1つで、海抜およそ3,650メートルに位置する。ラサは文字通り訳すと「神の地」となるが、「ヤギの地」を意味するラサ(Rasa)から7世紀初期に改名された。記録に残っている街の歴史は、ソンツェン・ガンポが古代チベット帝国の指導者となり首都をラサに移した紀元637年頃から始まる。ガンポはすぐに仏教に改宗し(彼は仏教を妻たちに教わった)、仏像や寺院の建設を始めた。数世紀を経て、都市の政治的権力が徐々に弱くなる一方で(帝国は9世紀に消滅していった）ラサの宗教的中心地としての地位は高まり続けた。この間初代ダライ・ラマ、すなわちチベット仏教の宗教的指導者が1391年に権力を得た。<br /><br />1642年に5代目ダライ・ラマ、ロブサン・ギャツォが宗教的権力の他に真の政治的権力を握り、おおざっぱなまとまりでしかなかったチベット民族を1つの国にまとめあげた。ラサは新しい国の宗教的かつ経済的な首都に指名された。20世紀初頭に西洋世界がラサに調査団を送り込み始めた頃には、人口の半分近くが仏教の教えを実践する僧であった。<br /><br />1950年、中国がチベットに侵攻し、14代目ダライ・ラマを含む多くの住民がラサを離れ、インドに亡命者として避難した。この攻撃について中国側は「平和的解放」であるとしているが、チベット民族、アメリカ合衆国議会をはじめとした多くの軍事的、政治的な代表的人物が正統な理由のない侵略であると考えている。ラサに残った僧や尼たちの多くは反乱を起こし、中国人迫害者に対して平和的デモを行なったが、それにより僧院は規制を押しつけられた。中国によって再教育プログラムが設立され、仏教信者に共産主義的視点を持つよう再指導したり、抗議者にダライ・ラマとチベット独立を非難させるように求めた。多くの僧や尼たちはこれに協力することを拒否したため、捕まった。逃げ延びた者はインドに逃亡した。<br /> <br />チベット独立に関する問題はまだラサにとってもその他の世界の国々にとっても重要な論争の1つであり、世界中の多くの指導者が中国のチベット人に対する扱いを非難している。チベット亡命政府の指導者ダライ・ラマと中国政府との会談は2008年5月に開始され、チベットの独立と自治政権について話し合われたが、結果的にはほとんど何も変わっていない。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

