<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: ストックホルム</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">ストックホルム</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">ストックホルムについて書かれた最古の文献は紀元1252年にさかのぼり、その中では鉄の交易によって栄えた街であることが記述されている。しかしノース人のサガの中には、ストックホルムが失われた町アグナフィト(伝説上の王アグネが、強奪した花嫁スキャルフによって首つりにされた場所)であると主張するものもあり、スウェーデン人ビリエル・ヤールが、未熟な国を海からの侵入者から守るために創設した町だという説もある。どれが真実であるにせよ、街はすぐに商業、採鉱、漁業の中心地となり、ハンザ同盟の台頭によりバルト海での交易が発展したことで、次第にデンマークにとって重要な商業都市となっていった。<br /><br />15世紀、ストックホルムではデンマークによる支配を終わらせようと、スウェーデン人による独立運動が起こり始めた。革命は残念ながら失敗に終わり、1520年にデンマーク王クリスチャン2世が街に入城した際には「ストックホルムの血浴」と呼ばれる恐ろしい虐殺が行われ、多くのスウェーデン人の反対勢力が処刑された。しかしその後に国内各地で続いた反乱は一定の成果を挙げ、スウェーデンはカルマル同盟(デンマークのスカンジナビア支配に付けられた表向きの名称)から離脱し、デンマークからの独立を果たした。1523年にはスウェーデンの最初の王グスタフ・ヴァーサが戴冠し、ストックホルムの人口は100年も経たぬうちに6倍にも膨れ上がった。<br /><br />1634年、ストックホルムはスウェーデン帝国の首都となり、新しく制定された交易法の数々により、外国商人とスウェーデン領間における交易の主導権を握った。しかしこの黄金期は黒死病の伝来と、同盟国との戦争により40年後に終わりを告げることとなる。この2つの災厄によってストックホルムの経済は停滞したが、文化的な発展はその間も続き、約200年後には再び経済における主導権を奪還するに到った。<br /><br />20世紀後半になると、ストックホルムは国の経済と技術の拠点となり、人口増と工業の急成長のために、多くの歴史的建造物(そのほとんどは中世の頃から存在していた)は打ち壊され、新しい建築物に取って代わられた。街は現在そのルーツでもある漁業、採鉱、そして重労働型の工業から離れ、ハイテク電子機器、建築、そしてより近代的なサービス業へとその構造をシフトしている。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

