<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: ウェリントン</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">ウェリントン</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">マオリ族の伝説によれば、ハワイキの長クペがカヌーに乗って海を渡り、多くの怪物や悪魔を倒して約束の地であるニュージーランド北島に到達したのは、925年頃とされている。伝説の真相はともかく、1839年9月、ロンドンに本社を置くニュージーランド会社がハット川河口の平野部に上陸地点を建設し、翌年にはイングランドからの入植者150名を乗せたオーロラ号が到着した。だが、最初の入植地には沼が多く、たびたび洪水の被害に遭っていたため、後続の入植者たちは安全な湾を挟んだ場所に新たな居住地を建設することを決断。ニュージーランド会社の監督官たちにより、この町はウェリントンと命名された（ちなみに当初の上陸地点には現在、ペトネの町がある）。1865年にウェリントンは、1841年に生まれたばかりのニュージーランド政府が置かれたオークランドに代わり、植民地の新たな首都となる。これは、良港に恵まれ、地理的にも島の中心に近いウェリントンの方が首都にふさわしいとする、植民地執行部の申し立てを受けての措置であった。
<br /><br />ウェリントンはクック海峡に面し、湾の南西に位置する丘を見上げる場所にある。1770年、存在が噂されていたオーストラリア大陸を目指した最初の航海の途中でニュージーランドに到達したイギリス海軍のジェームズ・クック船長は、島の周囲をぐるりとまわって海岸線をすべて記録し、後にニュージーランド会社がウェリントンを築くことになる天然の良港についても特記した。広さ27平方マイルに達するその停泊地は、長らくポート・ニコルソンと呼ばれていた。首都がウェリントンに移されると、すぐにウェリントン湾はニュージーランドで最も重要な港となり、イギリス海軍の艦艇と商船の両方に利用されるようになった。現在もここは地域随一のコンテナ港であり、シービュー地区郊外の工業地帯にはタンカー用のターミナルが存在している。1895年には、ユニオン蒸気船会社がこの港を出入りする定期便の運航を開始したが、それから百年以上たった今も、ウェリントンはニュージーランドと外国をつなぐ主要な旅客ターミナルであり続けている。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

