<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: ブダペスト</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">ブダペスト</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">ブダペストはハンガリーの首都である。「ドナウの女王」と称されるブダペストは政治的にも文化的にも国の中心地であり、中央ヨーロッパの経済と工業の重要な拠点である。新石器時代から居住者がいたとされる。現在のブダペスト周辺で最初に記録されているのはケルト人の街アクインクで、のち紀元2世紀にはローマ人に占領されアクインクムと改名された。ドナウ川に沿って戦略上重要な位置にあったアクインクムは、ローマにとっても、その他の敵国にとっても、獲得したい場所であった。<br /><br />9世紀末にはアールパード(マジャル人の2番目の首長)率いるハンガリー人たちがアクインクム周辺に定着し、その100年後、正式にハンガリー王国を築いた。市が発展し成長しても、初期の頃にローマ人が築いた要塞の補強や拡大を行わなかったハンガリー人は、13世紀のタタール人侵攻によって、開けた平原で街を守ることが困難だとようやく思い知らされた。彼らを追い払った後ベーラ4世は市の周りを石壁で囲み強化し、自分の王宮をアクインクム郊外の、より安全な丘の上の街ブダに移動させた。1361年にはアクインクムとブダがハンガリーの首都となった。<br /><br />イタリア・ルネサンスはブダ文化に大きく影響を与え、15世紀にハンガリー王マティアス・コルヴィヌスは、ブダに王立図書館を建てた。そこにはヨーロッパ有数の歴史書、哲学書、科学書のコレクションが集まっている。所蔵数と大きさでこの図書館に匹敵するのは、バチカンの図書館だけである。この爆発的な文化成長期は、オスマン軍が1526年に市を襲ったことで止まってしまい、そのまま包囲され、1541年に占領されると、その後140年間支配された。1686年にカール5世により奪還されると、今度はハプスブルク帝国に併合された。不幸にも、市は戦争により間接的に大きく破壊された。<br /><br />19世紀はハンガリー人がハプスブルクからの独立を望み奮闘した時代であった。1867年の和解によりオーストリア＝ハンガリー二重帝国となり、ブダは両帝国の首都となった。1873年にブダ、ペストそしてオーブダ(古ブダ)の3都市が合併し現在の都市像であるブダペストとなり、経済と文化成長の黄金時代を迎えた。<br /><br />ブダペストの黄金期は第1次世界大戦とオーストリア＝ハンガリー二重帝国の崩壊により終結した。第2次世界大戦中はイギリスとアメリカによる空襲に晒され、1945年のブダペスト包囲戦では街が包囲されてしまった。ソビエト赤軍による攻撃で、何万もの一般市民が殺された。ハンガリー共産主義政府は戦後、市の再建にほとんど手を尽くさず、残っていた歴史的建造物を機械的に破壊しただけだった。<br /><br />1956年に平和的学生デモがブダペストで起こり、国家保安局が彼らに発砲した事でハンガリー動乱が起こった。政府は打倒されたが、ソ連が戦車の連隊を送り込み、反乱を抑え、共産党に再び権力を蘇らせた。1991年にブダペストから最後のソ連軍が撤退し、ハンガリーはより自由な社会に移行していった。動乱後の残りの20世紀は戦争の傷跡を修復し、残った歴史的建造物を再建し保存することに費やされた。これらの成長と再建が始まったにもかかわらず、市は最近急激な人口減少に悩まされている。と言うのも、市民が隣のペスト地区へと逃げていくからである。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

