<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: フィレンツェ</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">フィレンツェ</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">フィレンツェはヨーロッパでもっとも美しく、興味深い街のひとつである。イタリア北部のアルノ川近く、美しいトスカーナ地方の中心に位置する。フィレンツェは紀元前59年に、古代ローマ軍の居留地として、ユリウス・カエサルによって創設された。フィレンツェはカッシア街道(ローマから北へ続く主要ルート)がアルノ川を横断する効果的な場所だったからである。街は軍の陣地スタイルで、建物は格子縞状に配置された。フィレンツェはその立地のおかげでローマと北方との貿易により繁栄を極め、300年頃には街はトゥーシャ(トスカーナ)州の首都となった。続く数世紀の間、フィレンツェはオスマントルコとビザンチンに攻撃され、所有権が何度も入れ替わったが、774年にシャルルマーニュが街を手に入れると、それ以降は他国の攻撃から守り続けた。<br /><br />フィレンツェはその後数世紀の間に富と重要性を回復、ヨーロッパ中で最も裕福で力のある都市国家へと成長した。1252年にフィレンツェ共和国は、独自の通貨としてフロリン金貨を導入した。フロリンは地中海沿岸部の大部分やヨーロッパに受け入れられ、フィレンツェ出身の商人や銀行家も、世界各地へと急速に広まっていった。<br /><br />ルネサンス期のフィレンツェは、メディチ家に代表される、並はずれて裕福で無慈悲な一族に支配されていた。命がけの権力争いで忙しくない時は、フィレンツェの貴族達は芸術家の良きパトロンであり、ロレンツォ・デ・メディチだけでもミケランジェロ、ボッティチェリ、そしてレオナルド・ダ・ヴィンチに制作を依頼している。この3人の名を挙げただけでも、いかに素晴らしい芸術家たちを支援していたかがわかる。15世紀半ばには、メディチ家がトスカーナの世襲の大公となり、数世紀にわたりフィレンツェとトスカーナ州を支配した。1737年、フィレンツェはオーストリアの一部に併合され、1859年にはサルディニア＝ピエモンテ王国に編入され、1861年には新たに統合されたイタリア王国の一部となった。<br /><br />現在のフィレンツェは観光地の中心として栄え、50万人ほどの市民を持ち、古代ローマ、中世、そしてルネサンスの頃の歴史的風情を残した街である。今でもヨーロッパで、いや世界中で最も美しく、情緒あふれる街のひとつである。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

