<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: ブカレスト</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">ブカレスト</div>
		<h2>歴史情報:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">ドゥンボビツァ川沿いに位置するブカレストはルーマニアの首都であり、国内最大の都市でもある。考古学的な発掘調査によれば、紀元前9000年頃からすでにブカレスト近辺に人間が住んでいたとされるが、街としてブカレストが紹介されたのは、1459年に串刺し公ヴラド3世が署名した書面においてであった。ヴラド3世は侵攻してくるオスマントルコ勢力を抑制するために、ブカレストに初めて城塞と夏の離宮を建てたが、ほとんど役に立たなかった。17世紀には街はオスマントルコにより燃やされ、その後彼らによって占領、再建された。<br /><br />ブカレストはオスマントルコの下で急速に発展し、1659年にはオスマントルコ支配下のワラキア地域の首都となり、経済の中心となった。以後200年間に渡り、ブカレストは何度も自然災害に遭い、ほぼ全滅しそうになり(災害後その都度懲りずに再建されたが)、腺ペストが猛威をふるい、繰り返しハプスブルク王朝とロシア帝国に占領されたが、最終的にはロシアの元に帰することになった。<br /><br />ワラキアは、ブカレストでくり返し行われた、市民による激しい抗議の末にモルダヴィアと統合し、1859年にルーマニアとなるまでロシア支配下にとどまった。そしてブカレストは1862年にルーマニアの首都となった。新しい王国の首都として、市の人口は飛躍的に増大し、大規模な建築計画が開始された。市街の建設に伴う当時の浪費ぶりから、ブカレストは「東欧の小パリ」と呼ばるようになった。<br /><br />第1次世界大戦は比較的無傷で逃げ延びたブカレストであったが、第2次世界大戦では主に連合国側からの重爆撃機により大きな被害を受けた。戦後、市の歴史的建造物のほとんどが壊され、共産主義政府命令により高層ビルが建てられた上に、1977年の大地震によって残っていた歴史的建造物も倒壊してしまった。<br /><br />1989年のルーマニア革命で、共産主義政府に幻滅と不満を募らせた多くの抗議者がブカレストに集結し、ルーマニアの共産主義支配は幕を閉じた。ニコラエ・チャウシェスク大統領による演説中に、抗議者たちが暴動と闘争を起こし、暴動を抑え込もうと必死にあがく警察官を圧倒した。共産主義の崩壊により、ブカレストは新たな経済ブームと近代化を迎え、地方自治体は消滅寸前の歴史的中心地を復元する新たな試みを始めている。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

