<%@ Page Title="" Language="VB" MasterPageFile="Civilizations.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: 스페인</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<img src="/civilopedia/images/large/CIVILIZATION_SPAIN.png" alt="스페인" class="contentimage" />
	<div class="contentleft">
		<h2>지도자:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr"><a href="LEADER_ISABELLA.aspx" onmouseover="return tooltip('이사벨라');" onmouseout="return hideTip();"><img src="/civilopedia/images/small/LEADER_ISABELLA.png" /></a></div></div></div></div></div></div></div></div>
		<h2>고유 유닛:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr"><a href="UNIT_SPANISH_TERCIO.aspx" onmouseover="return tooltip('테르시오');" onmouseout="return hideTip();"><img src="/civilopedia/images/small/UNIT_SPANISH_TERCIO.png" /></a><a href="UNIT_SPANISH_CONQUISTADOR.aspx" onmouseover="return tooltip('콩키스타도르');" onmouseout="return hideTip();"><img src="/civilopedia/images/small/UNIT_SPANISH_CONQUISTADOR.png" /></a></div></div></div></div></div></div></div></div>
		
		
	</div>
	<div class="contentright">
		<div class="title">스페인</div>
		
<h2>역사</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">북아프리카와 유럽 사이의 이베리아 반도에 있는 스페인의 위치는 선사시대부터 현재까지 중요한 지역이었다.  한때 세계제일의 제국이었던 스페인은 엄청난 피해를 준 전쟁과 몇 세기에 걸친 정치적 불안에서도 살아남았다. 신세계를 발견하고 식민지화했을 때부터 수없는 독립 전쟁을 감당했던 때까지 스페인은 세계를 아우르는 지속적인 영향력을 가졌던 몇 안 되는 국가 중 하나였다.</div></div></div></div></div></div></div></div>
<h2>지리와 기후</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">
스페인 왕국은 세계에서 51번째로 큰 나라로 캘리포니아 주보다 약간 큰 5만 제곱 킬로미터에 불과하다.  국토의 대부분은 남쪽에 시에라 네바다 산맥, 서쪽에 피레네 산맥을 포함하여 산간지대와 고원이 주를 이룬다.  스페인에서 가장 높은 봉우리는 스페인 영토인 카나리아 제도 테네리페 섬에 있는 화산 테이데이다.<br /><br />스페인의 기후는 식민지를 제외하고 본국만 생각한다 해도 매우 다양하다.  남부 지역은 지중해에 접해 있어 부드러운 지중해성에 반건조 기후이고, 중앙 평야는 완전한 대륙성 기후이며, 북부 지역은 해양성부터 산악 기후까지 다양하다.  또한 일반적인 생각과는 다르게 스페인의 비는 평야가 아니라 주로 산간지역에 내린다.
			</div></div></div></div></div></div></div></div>
<h2>초기 역사 : 크로마뇽인에서 켈트족까지</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">고고학 증거는 약 3만 2천년 전에 처음으로 이베리아 반도에 인간이 도착했다는 것을 보여주며, 알타미라 동굴 벽화가 그들의 여정을 보여주는 유명한 유적이다. 반도에는 이베리아인과 켈트족의 두 집단이 정착했으며, 이베리아인은 남쪽과 동쪽 지역에, 켈트족은 북쪽과 서쪽으로 뻗어나갔다.  반도는 켈트족과 이베리아인에게 훌륭한 교역로를 주었고 많은 페니키아와 그리스 상인들이 현재의 세빌랴가 되는 타르테소스 시에서 무수히 금과 은을 거래했다.  페니키아, 그리스, 카르타고 무역 식민지가 반도의 지중해 연안을 따라 생겨났으며, 외국에서 막대한 금과 영향력이 흘러들어옴에도 불구하고 지역 시민들은 자기네 지역 대부분에 대한 통제력을 계속 유지했다. </div></div></div></div></div></div></div></div>
<h2>로마 시대로 들어서다</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">
로마가 제 2차 포에니 전쟁에서 카르타고의 식민지를 점령한 뒤, 이 상태가 약 기원전 210년까지 유지되었다.  이 시기에 로마는 이베리아 반도의 중심부로 진군해 들어가 거의 모든 땅을 점령했다. 이후 500년 동안 켈트족과 이베리아인들은 꾸준히 '로마화'되어갔다. 지역 귀족 가문들은 로마 귀족층이 되었고 로마식 길과 교역소가 각지에 생겼으며, 유명한 송수로를 포함한 새로운 관개기술이 정착했다.   기독교도 이 시기에 들어왔으며 지방민들이 빠르게 수용했다.<br /><br />그러나 로마는 게르만이 골 지방을 침략하여 수에비족과 반달족을 이베리아로 밀어낸 서기 409년부터 반도에 대한 지배력을 잃어버리기 시작했다. 이제는 '히스패니아' 혹은 '이베리아'로 불리기 시작한다. 밀려난 부족들은 현대의 갈리시아와 포르투갈에 새로운 왕국을 세웠으며, 로마는 이들을 막을 힘이 없었다.  반달족은 재빠르게 이베리아 반도로 퍼져나가고 로마인들에게는 연안에 맞닿은 작은 남부 영토 스패니아만 남았다.  비잔틴 제국은 이 유리한 고치 때문에 이베리아 반도를 탈환하려고 했지만 곧 반도 전체가 서고트족의 지배 하에 들어갔다.

   </div></div></div></div></div></div></div></div>
<h2>무어인의 도착</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">
서고트족은 옴미아드 이슬람 제국이 갑작스럽게 침략하여 반도를 휩쓸때까지 약 삼백년 간 이베리아를 지배했다.  북아프리카에서 지브롤터를 건너온 대규모 무어인 군대가 서기 711년부터 718년까지 단 7년만에 이베리아 반도 전체를 정복했다.   새로운 이슬람 세력은 기독교인과 유대인들이 계속 자기네 종교를 믿도록 허락했으나 특별 세금을 내고 차별적인 몇가지 관습을 도입했다. 당시로서는 대수롭지 않은 차별인데도 불구하고 많은 지역민들이 이슬람으로 개종하기 시작했다.<br /><br />침략자들은 공통의 종교와 목적에도 불구하고 거의 통합되질 않았다. 얼마가지 않아 무어인 일단이 떨어져 나와 주로 발렌시아와 그라나다 지역에 자기들만의 정착지를 형성했다.  11세기에 이슬람 영토는 다시 갈라져서 남아있던 일부 기독교 왕국들이 영토를 확장할 수 있었다. 기독교와 이슬람교는 몇 세기 동안 이베리아 반도의 지배권을 두고 다툼을 계속하게 되며 후에 국토회복운동이 일어나게 된다.

			</div></div></div></div></div></div></div></div>
<h2>국토회복운동, 통일, 종교재판, 세상에나</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">
탄력을 받을 때까지는 시간이 좀 더 걸리긴 했지만 국토회복운동은 일단 722년에 코바동가 전투로 공식적인 시작을 했다. 국ㅌ회복운동이란 이슬람이 지배하는 이베리아 반도를 되찾으려는 기독교인들의 시도에 붙인 이름이다.  아스투리아스, 아라곤 등 많은 주요 기독교 왕국들이 국토회복운동으로 건국되었으나 이슬람 왕국들은 굳건하게 영토를 지켰다.  이후 700년 간 이베리아 반도에서는 기독교와 이슬람 사이에 전투가 벌어졌다. 요새가 건설되고 무너지고, 권력 기반과 균형이 바뀌고, 국경은 거의 매년 다시 그려야 했다.  기독교 왕국들의 이베리아 반도를 향한 느린 전진 에도 불구하고 뚜렷한 승자는 나타나지 않았다.<br /><br />그러나 1469년 이사벨라 1세와 페르디난드 2세가 결혼하면서 카스티야와 아라곤 왕국의 운명적인 결합은 모든 것을 바꾸어놓았다.  두 왕가는 이슬람 요새 그라다나를 집중 공격했고 1492년, 781년 간 이어진 이슬람의 이베리아 통치가 마침내 끝났다.<br /><br />1492년은 군주들에게도 중요한 해이다. 크리스토퍼 콜롬부스가 이사벨라 여왕의 후원을 받아 신대륙에 도착했기 때문이다. 그리고 신세계의 식민지화에 앞장섰다. 이베리아 반도의 유태인들은 기독교로 개종하라는 명령을 받았고 추방형에 처해지거나 심지어는 종교재판을 받고 사형 당하였다.<br /><br />이사벨라와 페르디난드의 신 통일 왕국은 에스파냐, 혹은 스페인으로 알려졌으며, 신대륙의 부유한 식민지로 인해 당대 최초의 세계적인 강대국이 되었다.

			</div></div></div></div></div></div></div></div>
<h2>스페인 제국, 신세계의 지배자</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">
절정기에 스페인 제국은 북미와 남미의 커다란 땅덩어리와 유럽의 작은 식민지들부터 북아프리카의 여러 도시들과 전 동인도까지 세계 전체에 식민지를 소유했다. 스페인은 이 탐험의 시기에 세계를 선도했으며 수많은 식민지와 공국에서 들어오는 막대한 부와 무역을 축적했다.  스페인 제국에서는 항상 어디선가에서 태양이 빛나고 있다고 말할 정도였으며 실제로도 그러했다.<br /><br />스페인이 가진 신세계와의 무역로는 새로운 지식과 문화를 가져다 주었을 뿐만 아니라 금 같은 귀금속, 향료, 식물의 새로운 자원도 주었다. 스페인의 황금기에는 지성과 영성의 개편도 이루어져서 인문주의가 확대되고, 종교 개혁이 시작되고, 살라망카에 학교가 세워졌다.
			</div></div></div></div></div></div></div></div>
<h2>갈등과 전쟁, 혹은 스페인은 쉴 수가 없구만</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">
커다란 힘에는 커다란 책임이 따르는 법이다. 최소한 바바리 해적들이 제국의 해안에서 노예 사냥을 하는 걸 원하지 않는다면 그렇다. 스페인은 점점 커지는 해적과 오스맨 제국의 위협에 더해 프랑스와 늘상 전쟁을 했다.  종교적 불안과 전쟁이 기독교 제국을 덮쳤고, 종교 개혁은 유럽 전역에서 고조되기만 하는 무력충돌로 제국을 끌고갔다.  불안과 종교가 건드리지 못한 부분은 역병이 대신했다. 1650년 대에 제국은 세빌리야에서 터진 흑사병으로 크게 흔들렸다.<br /><br />이 시점부터 스페인의 힘과 영향력은 서서히 줄어들었으며 그 뒤에는 급격하게 하락했다. 유럽 식민지를 잃기 시작해서 우선 포르투갈과 네덜란드가 떨어져 나가고 파괴적인 30년 전쟁으로 군사력에 차질을 빚었다.<br /><br />전쟁, 또 전쟁이 이후 2백년 간 한때 자랑스러웠던 제국을 위협하고 망가뜨렸다.  18세기에 나폴레옹 보나파르트가 협잡질로 나라를 침략하여 포르투갈로 가는 길을 요구했다.  그리고 19세기 초반에는 애국주의자들의 반란이 프랑스 점령 정부를 전복시키려한 시도가 스페인 독립전쟁, 혹은 반도 전쟁이라고도 부르는 전쟁으로 이어졌다.  나폴레옹이 러시아 침공에서 패배한 이유가 크긴 했지만 궁극적으로는 프랑스를 이겼는데도 불구하고 나라는 정치적 혼란 속으로 내동댕이쳐졌다.<br /><br />스페인은 곧 미국 스페인 전쟁에서 쌓은 외국 식민지들의 다발적인 독립 전쟁을 맞이하게 되었다. 20세기에도 몰락한 제국은 별로 변하지 않았다. 1930년 대 스페인 내란은 파시즘과 독재 정부를 갖다 주었고, 그 과정에서 오십만의 목숨을 가져갔다.  이 전쟁은 또한 제 1차 세계 대전의 첫 전투로 기록되기도 했다.<br /><br />1975년 장군 프란시스코 프랑코의 죽음 이후로 군주제가 복귀했으며 300년 만에 처음으로 상황이 나아지기 시작했다.
			</div></div></div></div></div></div></div></div>
<h2>현재와 미래</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">
	1978년, 민주주의가 스페인 헌법의 승인을 받고 스페인에 소개되었다. 후안 카를로스 왕은 마침내 지방을 휩쓸던 반란과 바스크 테러리스트 집단이 이끌던 급진적인 독립주의자들의 운동을 저지했다.  1982년, 스페인은 NATO의 일원이 되었으며, 1986년에는 나중에 유럽 연합이 되는 유럽 공동체의 일원이 되었다.<br /><br />제국의 영광스러운 시대부터 몇 세기에 걸친 국내외 갈등까지 겪은 스페인은 스스로 재건하여 세계 9위의 경제 규모와 삶의 질 10위를 자랑하는 새로운 국제시대의 일원으로 다시 떠올랐다.  뉴올리언스의 건축 철강부터 필리핀의 가톨릭 신앙에 이르기까지, 세계의 상당 부분은 스페인의 국가정체성이나 문화의 일부로 거슬러올라간다. 현대 국가 중에 전성기 때나 오늘날 스페인 제국처럼 멀리까지 지속적인 영향력을 가졌다고 말할 수 있는 나라는 거의 없을 것이다.
			</div></div></div></div></div></div></div></div>
		
<h2>스페인 정보</h2>
		<div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">스페인 제국의 가장 눈에 띄는 유산 중 하나는 언어이다. 오늘날 5억 명에 달하는 사람들이 쓰는 스페인어는 세계에서 두 번째로 많이 쓰는 언어이다.<br /><br />스페인은 태양력 발전에서도 앞서가는 국가로 2010년 거대한 태양력 발전소 '라 플로리다'를 완성하여 미국을 압도했다. 또한 국가가 생산하는 전력의 50% 이상이 풍차에서 만들어진다. 돈키호테에겐 달갑잖을 것이다.<br /><br />실질적으로는 모르겠지만 법률 상으로는 스페인 어디에서나 알몸이 합법이다.<br /><br />베레모는 피레네 북동쪽에 사는 바스크인이 스페인에서 발명한 것이다.<br /><br />스페인 작가 미구엘 드 세르반테스 사아베드라는 최초의 현대 소설로 평가받는 돈키호테를 썼다. </div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

