<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: 제노바</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">제노바</div>
		<h2>역사적 정보:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">제노바가 언제 세워졌는지는 정확히 알 수 없지만, 제노바의 역사는 리구리안 주민이 정착지를 세웠던 고대로 거슬러 올라간다. 기원전 6세기의 굴착형 묘지는 제노바가 그리스에게 점령당한 적이 있다는 것을 보여주지만, 실제 제노바가 세워진 시기는 이보다도 한참 전일 것이라는 의견이 거의 확실시되고 있다. 제노바는 로마의 통치를 받으며 번성하는 무역의 요지로 군사의 거점으로 또 시장으로 다양하게 변화하였으나, 서로마제국의 멸망 이후 동고트족에 빠르게 침략과 약탈을 당하게 되었다. 이후 수세 기 동안 제노바는 작고 잘 알려있지도 않은 어촌으로 남아 있었으나, 바로 이 시기를 이용하여 지중해의 무역통로를 지배하게 될 상선 함대를 구축하게 된다.<br /><br />10세기에 들어 제노바는 지방봉건제로부터 독립하여 신성로마제국의 황제를 받드는 '무역 공화국' 도시국가가 되었다. 도시의 실제적인 힘의 대부분은 이러한 최고주교보다는 명망있는 의회로부터 선출된 집정관에게 있었다. 신흥 공화국 제노바의 조선산업과 은행산업은 번성의 주요 요인이었고, 제노바는 국경을 확장시키고 중앙아시아부터 남아프리카에 이르는 영역에 식민지를 건설하기 시작했다.<br /><br />제노바의 번영은 한 카파에 있던 한 제노바의 교역소가 흑사병(페스트)을 들여오게 됨으로써 끝을 향해 가게 된다. 제노바의 경제는 무너졌고 전염병의 가공할 영향으로 인구수도 감소했다. 제노바는 약해질대로 약해진 상태에서 70년 동안 패배가 분명한 전쟁을 치러야 했으며, 그 결과로 모든 식민지 주를 잃고 밀란의 비스콘티가의 지배 아래 놓이게 되었다.<br /><br />이 도시에도 한 번의 운 좋은 변화가 있었는데, 바로 그 유명한 자손인 크리스토퍼 콜럼버스가 아메리카를 발견하고 돌아와서 그의 수입 중 십 분의 일을 제노바의 은행에 기부했던 것이다. 이것이 제노바를 부유한 스페인 제국의 정착지로 만들도록 하는 동맹을 설립하는 것을 돕게 되었으며, 결과적으로 제노바의 경제 회복을 이끄는 움직임이 되었다. 제노바의 귀족들은 곧 부를 다시 축적하였고 도시는 유명한 예술가와 건축가를 끌어모으기 시작했다. 제노바의 황금시대는 1500년대를 지나 1600년대 까지 계속되었는데, 1656년 다시 돌아온 전염병이 시민의 절반을 앗아가 버렸다. 제노바의 지속적인 쇠퇴는 1700년대에 와서 세계경제의 축이 지중해로부터 신세계로 옮겨가고 새로운 무역로가 개설되면서 더욱 확실해졌다. 20세기 초 근대화와 세계대전은 제노바의 회복에 거의 도움을 주지 못했다.<br /><br />오늘날 제노바가 이탈리아에서 50번째로 높은 경제력을 갖추고 국가의 '삼각 산업구도'의 한 축을 담당하고 있기는 하나, 아직 이탈리아 영광스러운 이름인 라 수페르바의 호칭을 받았던 때의 명예와 존재성을 회복하지는 못한 셈이다.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

