<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: 케이프 타운</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">케이프 타운</div>
		<h2>역사적 정보:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">아프리카 남단에 있는 케이프타운은 남아프리카 최초의 유럽인 정착지이다. 1652년 네덜란드의 동인도 회사가 테이블 만 해안에 선박 보급 기지를 설립했는데, 이곳은 희망봉 바로 남서쪽에 있으며 식수를 구하기 쉬운 항구였다. 몇 년 지나지 않아 네덜란드 이주민들은 요새 밖으로 나와 농장을 이루고, 다른 곳에서 수입해온 아프리카인 노예를 부려 경작했다. 이 지방의 원주민(네덜란드인이 호텐토트족이라고 불렀던 코이코이족)은 노예가 되지 않고 이주민과 공존했으며 때로는 이주민과 결혼하기도 했다. 세기가 바뀔 즈음 이 마을은 주택이 200채가량 되는 항구 도시로서 번영하고 있었다.<br /><br />17세기, 이 항구는 그 규모와 전략적 중요성이 점점 커졌고, 그 입지 덕분에 네덜란드인은 유럽과 극동을 연결하는 주요 항로인 희망봉을 선점할 수 있었다. 영국이 1781년 미국 혁명 중에 이 항구를 점령하려 하였으나, 프랑스 함대가 한발 앞서 영국에 대항해 네덜란드를 지원하기 위한 주둔군을 배치했다.<br /><br />18세기 후반, 공해를 영국이 사실상 지배하게 되면서 아프리카 식민지에 대한 영국의 영향력도 커졌다. 케이프타운의 지배권은 영국과 네덜란드 사이를 오간 끝에, 1814년에 결국 영국의 소유가 되었다. 영국은 1834년에 노예를 해방하였고, 그로부터 몇 년 내에 이 신생 도시의 인구는 2만 명에 달했다. 1870년에 케이프타운 내륙 지역에서 다이아몬드가 발견되었고, 약 16년 후에는 금이 발견되었다. 이것을 계기로 일확천금을 노리는 사람들과 그들에게 보급품을 공급하는 사람들이 케이프타운과 그 주변 지역으로 대거 몰려들었다.<br /><br />20세기 초 영국과 보어 공화국 사이에서 보어 전쟁(1899-1902)이 발발했는데, 이 전쟁은 어느 역사서를 읽느냐에 따라 네덜란드계 사람들에 대한 영국의 심해지는 압제를 종식하기 위한 싸움이기도, 유색 인종을 노예로 부리고 억압하기 위해 식민지들이 일으킨 반란이기도, 또는 금광과 다이아몬드광의 수익을 차지하려는 탐욕스러운 정치가들 사이의 전쟁이기도 했다. 이 전쟁을 길고 비참했으며, 전투 자체는 해안으로부터 몇 킬로미터 떨어진 내륙에서 벌어졌지만, 케이프타운은 영국의 중요 군사 기지이자 군수품을 제작하는 산업 기지 역할을 했다.<br /><br />1910년 케이프 식민지, 트란스발, 나탈, 오렌지 강에 있던 영국 식민지가 남아프리카 연방으로 통합되었고, 케이프타운이 그 수도가 되었다. 20세기는 유럽계 거주민들이 아프리카 원주민에게 압도당하지 않으려고 부단히 노력한 한 세기였다. 점점 엄격해지는 아파르트헤이트 법으로 유색인 시민을 종속적 위치로 격하하여, 고용과 교육의 기회를 제한했고, 정치에서 거의 목소리를 낼 수 없게 되었다. 20세기에 들어서 평등을 위한 투쟁이 격화되었고, 백인 정부는 내적인 저항과 더불어 전 세계의 제재에 맞서야 했다. 1990년 아파르트헤이트 체제는 무너졌고, 최초의 흑인 대통령인 넬슨 만델라가 남아프리카 공화국의 대통령으로 선출되었다.<br /><br />오늘날의 케이프타운은 생동감 넘치고 끊임없이 성장하는 도시이다. 여전히 오랜 인종 갈등의 후유증과 원주민의 빈곤, 교육 부족 문제는 남아 있다. 그러나 넬슨 만델라의 능력 덕분에 큰 폭력 사태 없이 아파르트헤이트에서 벗어나 민주주의 국가로 향하는데 거의 성공했다. 모든 현대 도시를 괴롭히는 고질적 문제(또한, 케이프타운 자체의 고유한 문제도)를 안고 있음에도 케이프타운의 미래는 밝다.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

