<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: 부쿠레슈티</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">부쿠레슈티</div>
		<h2>역사적 정보:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">딤보비차 강 기슭에 자리한 부쿠레슈티는 루마니아 제일의 도시이자 수도이다. 고고학 발굴을 통해 기원전 9천 년경부터 부쿠레슈티 지역에 사람이 살았다는 사실이 밝혀졌지만, 부쿠레슈티라는 도시가 처음 언급된 것은 일명 '드라큘라'라고 불리는 블라드 3세의 서명이 있는 1459년의 문서에서였다. 블라드 3세는 당시에 침략해오는 오스만제국군을 저지하기 부쿠레슈티에 여름 별장을 지었으나, 17세기 초에 오스만투르크가 부쿠레슈티를 불태운 뒤에 점령하고 재건하여 소용없는 일이 되었다.<br /><br />부쿠레슈티는 오스만제국 치하에 빠르게 성장하여 1659년에는 왈라키아 점령지의 경제 중심지이자 수도로 발전했다. 그 후 200년간 부쿠레슈티는 거듭되는 자연재해로 매번 끈질기게 재건되었음에도 거의 파괴되었고 페스트로 황폐해졌으며, 합스부르크 왕가와 제정 러시아에 점령당하기를 거듭한 끝에, 결국은 러시아의 지배를 받게 되었다.<br /><br />그러다가 부쿠레슈티에서 발생한 몇 차례에 걸친 소요 사태의 영향으로 왈라키아와 몰다비아가 합방하면서 1859년에 루마니아가 탄생했고, 1862년 부쿠레슈티는 루마니아의 수도가 되었다. 새 왕국의 수도가 된 후 인구가 급격히 증가하였고, 대규모 건축 프로젝트가 시작되었는데, 당시 건설된 사치스러운 저택들 때문에 부쿠레슈티에 '동쪽의 파리'라는 별칭이 붙여졌다.<br /><br />1차 세계대전을 비교적 무사히 넘겼던 부쿠레슈티도 2차 세계대전에서는 주로 연합군의 폭격 때문에 상당한 피해를 보았다. 전쟁이 끝나고 역사의 흔적이 남아 있던 옛 구역 대부분 철거되고 그 자리에 공산주의 정부가 발주한 고층 아파트 건물이 들어섰으며, 1977년 대규모의 지진으로 남은 옛 건물도 거의 파괴되었다.<br /><br />1989년 환멸과 불만으로 가득한 시위대가 부쿠레슈티에 모여 일으킨 루마니아 혁명으로 루마니아에서의 공산주의 통치는 막을 내렸다. 시위대는 니콜라에 차우셰스쿠 대통령의 연설 도중에 폭동을 일으켰으며, 필사적으로 진압을 시도하던 경찰마저 제압했다. 공산주의의 몰락 이후 부쿠레슈티는 또다시 경제 호황과 현대화를 누리게 되었고, 정부는 파괴된 역사적 중심지를 재건하려는 노력을 기울이고 있다.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

