<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: 스톡홀름</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">스톡홀름</div>
		<h2>역사적 정보:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">스톡홀름에 대한 최초의 문서 기록은 1252년으로 거슬러 올라간다. 기록에는 철 무역 마을로 묘사하고 있지만, 북구 전설에서는 잊힌 도시 아그나핏이라고 주장하고 있다. 전설적인 안게 왕이 사로잡은 신부 스칼프에게 목 매달린 그 도시이다. 또 다른 이야기는 스웨덴인 비르예르 얄이 침략하는 해군으로부터 새로운 나라를 보호하기 위해 도시를 세웠다고 한다. 어느 쪽이 맞든 간에 도시는 상업, 광업, 어업의 중심지로 빠르게 성장했다. 스톡홀름은 시간이 흐르면서 덴마크의 중요한 상업 도시로 성장했으며, 한자동맹이 출현하면서 발트 해에서의 무역이 폭발적으로 번영했다.<br /><br />15세기에 국가독립운동이 스톡홀름에서 일어나기 시작하면서, 스웨덴인들은 덴마크 지배자를 타도하길 갈망했다. 안타깝게도 혁명은 실패하였으며, 1520년 덴마크 왕 크리스티안 2세는 도시에 진입하여 대다수 스웨덴 대항군을 섬뜩하게 대량 학살했다. 이후에 전국에서 일어난 봉기는 좀 더 성공적이었으며 스칸디나비아 반도에 대한 덴마크 지배를 예의 바르게 부르는 칼마 동맹을 깨뜨렸다. 그리고 스웨덴은 덴마크로부터 독립했다. 스웨덴의 첫 번째 왕 구스타프바사는 1523년에 대관했으며, 스톡홀름 인구가 빠르게 증가하기 시작하여, 백 년 이내에 도시 인구는 6배 이상 증가했다.<br /><br />1634년, 스톡홀름은 스웨덴 제국의 수도로 임명되었고 일단의 새로운 무역 법은 외국 상인과 스웨덴 영토 사이의 무역에 대한 완전한 통제력을 주었다. 이 '황금기'는 40년 후에 흑사병이 도시를 덮치고 스웨덴과 동맹국 사이에 전쟁이 터지면서 인상적으로 끝난다. 두 가지 재앙에 깔린 스톡홀름은 한동안 경제적으로 부진했지만, 문화적으로는 계속 발달했다. 스톡홀름이 경제가 다시 앞서 가는 데는 약 이백 년가량 걸렸다.<br /><br />20세기 후반 동안 스톡홀름은 나라의 기술과 경제의 중심이 되었다. 폭발적으로 성장하는 산업과 인구 증가에 길을 터주기 위해서 역사적인 건물 다수를 허물고 빛나는 새 건축학적 구조물로 대체했다. 무너뜨린 건물 대다수는 중세 시대부터 있던 것들이었다. 도시는 근본이었던 어업, 광업, 노동집약적 산업에서 점점 벗어나서 첨단기술 전자 산업, 건축, 현대 산업으로 이동하고 있다.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

