<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: 빈</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">빈</div>
		<h2>역사적 정보:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">빈은 오스트리아 공화국의 수도이자 가장 큰 도시이다. 기원전 500년경에 세워진 빈은 본래 켈트족의 주거지였다. 기원전 5년에 로마제국의 변방 도시가 되었고, 북쪽 게르만 부족들이 가하는 습격에서 제국을 지키기 위해 요새화했다. 로마제국은  5세기까지 남아 있다가 이상하게도 도시를 버렸는데, 아마도 그 시기에 발생했던 대화재 때문에 대피한 것으로 추측된다.<br /><br />도시는 중세 시대 초에 바벤베르크 왕조의 고향이 되었으며, 1440년에는 합스부르크 가문이 거주하는 도시가 되었다. 이후 몇 세기 동안 빈은 예술, 과학, 미식의 중심지로 성장했으며 마침내 신성로마제국의 수도가 되었다. 빈은 문화적 성장을 이루는 동안 막강한 요새로 있으면서 1529년 빈공방전과 1683년 빈전투에서 두 번이나 오스만제국군을 막아냈다.<br /><br />신성로마제국이 멸망한 후에도 빈은 1804년 오스트리아 제국의 수도가 됨으로써 수도 칭호 수집을 계속했다. 도시는 급격하게 성장하여 주변에 많은 교외와 부심을 포함하게 되었다.<br /><br />빈은 1차 세계대전에서 별다른 역할을 하지 않았지만, 오스트리아-헝가리 제국이 무너진 다음에는 오스트리아 제일 공화국의 수도가 되었다. 1938년 아돌프 히틀러가 도시를 점령할 때까지 오스트리아 사회주의의 보루로 있으면서 '붉은 빈'이라는 별명을 얻었다. 몇 세기 만에 처음으로 빈은 베를린에 수도 자리를 빼앗겼지만 2차 세계대전 이후 오스트리아의 수도가 되면서 지위를 회복하였다. 이 시기에 빈은 서양과 소비에트 연방 사이에서 국제 스파이들의 온상이 되었다.<br /><br />1970년에 오스트리아 수상이 점차 커지는 국제기관을 유치하기 위해 도시에 새로운 지역을 만들고 빈 국제 센터라고 적절히 이름 붙였다. 빈은 이제 국제연합, 국제원자력기구, 유럽안보협력기구 및 기타 여러 국제 기관 사무실이 주재하고 있다. 안보협력기구는 특히 스파이들에게 큰 좌절일 것이다. 빈은 우아한 무도회, 박물관, 전통 가극으로 유명하지만, 도시의 가장 유명한 '수출품' 중 하나는 송아지 고기 커틀릿인 비엔나슈니첼이다. 통조림 상품 '비엔나소시지'는 순수하게 북미 발명품이다.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

