<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: 더블린</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">더블린</div>
		<h2>역사적 정보:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">아일랜드 제일의 도시이자 수도인 더블린은 아일랜드인이 흔히 '바일레 아타 클리아트'라고 부르는데, 이것은 '울타리를 친 시내가 있는 마을'이라는 뜻이다. 원래의 아일랜드어 이름은 이보다 덜 낭만적인 '검은 웅덩이'라는 의미의 '두브 린'이다. 그리스의 천문학자 프톨레마이오스는 140년쯤 더블린 지역에 이미 사람이 살고 있었다는 증거를 남겼으나, 더블린이 공식적으로 설립된 것은 스칸디나비아인이 리피 강어귀에 마을을 건설한 841년의 일이었다. 스칸디나비아인은 켈트족의 영향력이 강해졌음에도 이 지역을 계속 통치했다.<br /><br />아일랜드 노르만 군주와 영국 왕의 지배를 받으며 더블린은 군사적, 법적 중심지가 되었다. 페스트가 영국을 덮친 1348년 영국의 지배력이 잠시 약해졌지만 튜더 왕조의 깃발 아래 아일랜드 정복이 새로이 시작되어 1603년에 더블린은 다시 영국의 확고한 통치를 받게 되었다. 더블린은 영국 치하에서 빠르게 성장하였고, 금세 대영제국 제이의 도시로 발돋움했다. 이때, '더블린'이라는 이름의 유래가 되었던 작은 항구 마을은 땅에 파묻혔고, 더블린 주민의 기억에서 거의 잊혀졌다.<br /><br />1759년 더블린의 세인트 제임스 게이트에 작은 양조장이 설립되었고, 이것이 몇 세기간 더블린 경제의 중추가 된다. 아서 기네스가 대부에게 물려받은 돈으로 1만 6천 제곱미터 규모의 이 양조장을 연임대로 45파운드에 9천년 동안 임대했다. 당시에는 그의 지능과 사업 감각이 의심받았으나, 기네스 양조장은 금세 더블린에서 고용을 가장 많이 창출하는 회사가 되었고 성장하는 도시 경제에 크게 이바지했다.<br /><br />1800년 이후 정부 소재지가 웨스트민스터로 옮겨가면서 더블린은 잠시 쇠퇴기를 맞게 된다. 더블린을 비롯한 아일랜드 전역에 석탄 산지가 없었기에 19세기 유럽을 휩쓴 산업 혁명에는 크게 이바지하지 못했고, 이는 더블린의 쇠퇴에도 큰 영향을 미쳤다.<br /><br />1916년 아일랜드의 공화주의자들이 영국의 통치를 벗어나 독립을 쟁취하려고 일으킨 부활절 봉기가 더블린의 운명을 바꾸어 놓았다. 그에 따른 전투로 더블린은 큰 피해를 받았으나, 1920년 마침내 영국에 인정받은 아일랜드 자유국은 더블린의 도시 중심을 재건하기 시작했고 정부 소재지를 다시 더블린으로 이전했다. 매우 서서히 이루어지긴 하였으나, 재건을 통해 더블린은 다시 아일랜드의 역사 중심지이자 현대 문화의 중심지가 되었다. 최근에 도시에 대거 유입된 유로화도 더블린이 과학, 교육, 산업의 중심지가 되는 데 일조했다.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

