<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: 리우 데 자네이루</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">리우 데 자네이루</div>
		<h2>역사적 정보:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">1502년, 포르투갈 탐험가들이 처음으로 리우 데 자네이루 지역에 찾아왔다. 당시에는 네 개 원주민 집단이 살고 있었다. 탐험가들은 요새화된 작은 거주지를 세웠으며 원주민을 상대하면서 공격해오는 프랑스 해적들을 물리쳐야 했다. 1565년 3월 1일에 공식적으로 시청이 세워졌다. 정착지를 둘러싼 비옥한 땅에는 사탕수수를 심었으며, 그것이 초기 도시 수입의 전부였다. 1700년쯤 되자 작은 도시는 주민 8천 명 규모로 성장했으나 이들 중 삼 분의 이가 노예였다.<br /><br />이 시기에 정찰대가 인근 언덕에서 금과 다이아몬드를 발견하였으며 막대한 부와 이주민이 유입되었다. 도시는 세 배로 커졌고 식민지 수도가 1763년에 이곳으로 이전해왔다. 리오는 계속 빠르게 성장하여 요새화한 성벽 너머로 넘치게 되었다. 이 시기에 커다란 로마네스크 양식의 송수로가 건설되었으며, 그 잔해가 아직도 도시 안에 있다. 그러나 세기 말이 되자 광산은 고갈되기 시작했고 중앙아메리카가 자체적으로 강력한 설탕 시장을 가지고 세계 경제에 진입하면서 리오를 위태로운 경지로 몰아넣었다. 수출은 1796년의 절반 이하로 떨어졌다.<br /><br />당시의 리오를 구한 것은 커피였다. 1808년 포르투갈 왕가는 커피콩 재배를 명령하고 브라질에 재정착하여 식민지에 새로운 번영을 가져왔다. 커피 재배지의 확장으로 도시에 새로운 발전의 물결이 일었다. 큰 장원 저택을 짓고 도로를 포장하고 훌륭한 학원이 설립되었다.<br /><br />1822년 페드로 1세가 브라질의 독립을 선언하고 새로운 제국의 수도로 리오를 지명했다. 1889년에 왕정에서 공화국으로 바뀌었을 때에도 리오는 수도로 남아 있었다. 리오는 1900년대 초기에 현대 도시로 탈바꿈하여 거리가 확장되고 인구의 건강 상태가 증진되었으며 주변 늪지를 메꾸어 건설 부지로 사용했다. 1960년에는 수도가 새로 건설된 도시 브라질리아로 이전했고, 리오의 성장이 느려지기 시작했다.<br /><br />리우 데 자네이루는 카니발 축제, 삼바 음악의 발상지, 현대의 세계 불가사의인 구세주 그리스도상, 해변으로 유명하다. 안타깝게도 이 도시는 범죄로도 유명해서 세계에서 가장 폭력적인 도시 중 하나로 선정되는 불명예를 안았다. 그럼에도, 리우 데 자네이루는 매년 도시의 매력과 아름다움, 느긋한 분위기를 즐기려는 수백만의 관광객들을 끌어들인다.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

