<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: 보고타</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">보고타</div>
		<h2>역사적 정보:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">대학교, 박물관, 그리고 도서관이 수없이 많은 보고타는 오래되고 풍부한 문화적 유산에 대한 찬사로 "남미의 아테네"라고 불린다. 보고타는 1536년에 엘도라도를 찾을 목적으로 500명의 스페인 정복자를 이끌고 리오그란데 강과 마그달레나 강으로 향했던 스페인 사람인 곤잘로 히메네스 데 케사다에 의해 세워졌다. 그들은 무이스카 원주민들과의 마찰 도중 퀘멘차토차 족장과 소가모소의 신전을 약탈하여 에메랄드와 금을 획득했다. 그러나 1537년 3월경이 될 무렵까지 겨우 70명이 살아남았고, 케사다는 현재 보고타 강으로 알려진 안데스 북쪽 고원에 기지로 활용할 거점을 마련하기로 했다. 1553년이 되자 중앙 광장이 완공되었고, 대성당과 관공서 청사의 건설이 시작되었다. 이 도시는 뉴 그레나다 왕령식민지의 수도가 되었고, 1819년에 시몬 볼리바르에 의해 독립할 때까지 식민지로 남아있었다. 그 후로는 "그란 콜롬비아"(1830년까지), 뉴 그레나다 공화국(1863년), 그리고 현재의 콜롬비아 공화국이 들어서기 이전인 1886년까지 콜롬비아 합중국의 수도로 유지되었다.
<br /><br />보고타는 국가 유형의 변화와 상관없이 그 시간 동안 내내 각 국가의 교육 및 문화적 중심지로서 번성했다. 공공 도서관은 1823년에 현대식으로 확장되어 국립 도서관이 되었고, 몇 년 후에는 국립 박물관이 설립되었다. 1867년에는 콜롬비아 국립 대학의 모체인 최초의 "주립 학교"가 설립되었다. 도시의 상대적인 고립성 덕에 남미 스페인계 문학 전통으로부터 구별되는 새 경향을 창조하려는 작가와 시인들의 메카가 되었고, 1800년대 중반부터 1900년 중반까지는 호세 아순시온 실바와 라파엘 뽐보와 같은 위대한 작가들의 고향이 되었다. 한차례의 사회적 불안과 내전에도 불구하고 보고타는 예술가들의 안식처로 남았고, 1886년에는 국립미술학교가 설립되었다. 2007년에 유네스코가 서반구에선 두 번째로(캐나다의 몬트리올 다음) 보고타를 세계 책의 수도로 선정함에따라, 세계 최고의 문화 도시라는 인식이 자리 잡았다.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

