<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: 베네치아</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">베네치아</div>
		<h2>역사적 정보:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">베네치아는 포 강과 피아브 강의 입구 사이에 있는 베네치아 해수 운하의 118개 소군도에 펼쳐져 있다. 베네치아가 건설된 정확한 일자는 모르지만, 일부 고고학 증거로 보아 도시의 최초 시민은 게르만족과 훈족의 침략에서 도망친 로마제국 피난민이었을 가능성이 있다. 몇 세기가 지나면서 본래의 작은 정착지는 군수 전역으로 퍼져 나가기 시작하여, 주민은 작은 개울과 운하를 길로 사용했다. 도시는 초기에 비잔틴제국의 지배하에 떨어졌다.  700년경 말에 총독 관저가 베네치아로 옮겨지고, 전도사 성 마르크에게 바치는 바실리카가 지어져, '아드리아 해의 여왕' 베네치아 시 탄생의 전조를 알렸다. 마침내 도시는 비잔틴제국으로부터 독립하여 자치 도시 국가가 되었다.<br /><br />베네치아는 서유럽과 세계를 잇는 무역 중심지로서 번영하였으며, 전략적인 위치로 덕분에 아드리아 해에서 상업과 해상 세력으로 견줄 자가 없었다. 베네치아 시는 군도 밖으로 팽창하면서 동부 해안가에 있는 도시들을 장악했고 나중에는 먼 서쪽 본토 이탈리아에 있는 아다 강까지 영토를 확장했다. 도시는 곧 키프로스와 크레타를 포함하여 에게 해에 있는 대부분의 섬을 지배하게 되었고, 근동의 강국이 되었다. 베네치아 시가 무력으로 대부분의 도시와 지역을 차지했지만, 어디든 침략자에게 위협당하면 재빠르게 지원해주면서, 능동적으로 모든 영토에 사는 이들의 삶의 질을 향상시켰다.<br /><br />베네치아의 세력은 더 뻗어 나가 1204년에 콘스탄티노플을 약탈하여 비잔틴제국의 몰락을 결정지었다. 막대한 부가 도시로 들어와 이미 무역에서 얻은 가공할만한 재산과 더해 베네치아를 유럽에서 가장 부유한 도시로 만들었다. 또한, 문화, 음악, 예술의 중심지로도 유명해졌으며, 특히 가극 작곡가들로 명성이 높았다. 베네치아는 종이책을 발명했고 1492년에는 인쇄술 발명했다.<br /><br />베네치아의 영광스러운 시대는 영원하지 못했다. 오스만제국과의 전쟁으로 콘스탄티노플을 포함한 동부 지중해 영토 대부분을 내주어야 했다. 그 후에는 크리스토퍼 콜럼버스가 신세계를 발견하고 포르투갈이 인도로 가는 해로를 찾아내면서 베네치아가 독점한 무역로를 평화롭게 파괴했는데 이것은 많은 이들이 실패했던 일이었다. 1500년대 말에 베네치아는 흑사병으로 황폐해지면서 3년 만에 도시 인구의 삼 분의 일인 5만 명이 죽었다.<br /><br />1797년 5월 12일에는 나폴레옹이 베네치아를 정복하면서 천 년에 걸친 공화정의 독립을 끝냈다. 그 해 말에 나폴레옹이 조약에 서명하면서 베네치아는 오스트리아의 소유가 되었다. 1800년대에 반역을 일으켜 베네치아 공화국의 독립을 되찾으려는 시도가 있었지만, 1866년 신생 왕국 이탈리아의 일부가 되었다.<br /><br />베네치아 시의 현재 위협은 전쟁이나 무역 경제의 잠식이 아니라 주변의 환경 자체이다. 20세기 초에 아르투아식 우물(자분정)이 베네치아 석호 안으로 파고들면서 도시가 천천히 바다로 가라앉고 있다. 도시를 보존하기 위한 조치를 하면서 가라앉는 속도는 극적으로 느려졌다. 그러나 팽창식 격벽을 세워 높아지는 조위를 막거나 우물 탓에 손상 입은 해저를 복구하여 도시 자체를 물리적으로 들어 올리는 새 계획을 시행해야 한다.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

