<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: 에딘버러</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">에딘버러</div>
		<h2>역사적 정보:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">스코틀랜드의 높은 낭떠러지 위에 있는 에든버러와 그 주변 지역에는 기원전 3300년부터 사람이 살았다. 에든버러의 기원은 켈트족 마을이었을 것으로 추정된다. 그렇게 되면 도시 이름이 노섬브리아 왕국의 에드윈 왕의 이름을 본뜬 것이라는 민간전승은 틀린 셈이다. 에든버러가 사료에 처음으로 언급된 것은, 6세기 말 브리톤 민족의 한 갈래인 고도딘족의 서사시에서이다. 불쑥 튀어나온 거대한 화산암 때문에 침략자들이 쉽게 접근할 수 없었기에, 고도딘족의 마지막 일족이 공격당하고 도시가 스코트족의 손아귀에 들어간 것은 950년의 일이었다. 그 후 에든버러는 스코틀랜드의 지배를 받게된다.<br /><br />1492년 제임스 4세가 궁정을 에든버러로 옮기면서 에든버러를 스코틀랜드 수도로 공식 지정했다. 에든버러는 이때부터 르네상스 시대까지 경제적, 문화적 번영을 구가했다. 1639년 장로교회와 성공회 사이에 종교 분쟁이 터지고 그 후 올리버 크롬웰이 에든버러를 점령하면서, 에든버러와 스코틀랜드에는 근본적인 변화가 찾아왔다. 1707년 연합법이 통과되어 스코틀랜드와 잉글랜드가 더 큰 그레이트브리튼 왕국으로 합방되면서 스코틀랜드 정부는 해산되었고, 에든버러 시민은 이 결정에 반발했다.<br /><br />많은 논란을 낳은 두 국가의 합방 이후로, 에든버러 시민은 국가 정체성과 문화 보존을 위해 노력했고, 그 결과 18세기 말 '스코틀랜드 계몽시대'라 불리는 시대를 꽃 피웠다. 전성기라고도 할 수 있을 이 시기에 에든버러는 월터 스콧, 로버트 번스, 애덤 스미스 등 유럽을 빛낸 유명한 스코틀랜드인들에게 큰 영향을 미쳤다. 에든버러가 '북방의 아테네'라는 별칭을 얻은 것도 이때의 일이다.<br /><br />에든버러는 산업 혁명을 계기로 뒤처지기 시작했다. 근대화를 시작하기는 하였으나, 더 빨리 성장하던 스코틀랜드 도시 글래스고에 가려 빛을 잃었다. 오랜 시간이 지나 1992년 유럽연합 정상회의를 유치하면서, 에든버러는 스코틀랜드의 주요 도시로 재부상했다. 1999년 스코틀랜드 의회가 마침내 부활하였고, 그 후 스코틀랜드인들이 의회에 완전한 주권을 주려는 시도가 있었다. 스코틀랜드의 독립 여부와는 별개로, 의회의 부활을 통해 에든버러는 거의 300년 만에 활력을 되찾았고, 수도로서의 권위와 중요성을 부여받았다.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

