<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: 빌뉴스</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">빌뉴스</div>
		<h2>역사적 정보:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">두 개의 가항 하천인 빌니아 강과 네리스 강의 합류점이자 발트 해로부터 194마일 정도 떨어진 지점에 있는 빌뉴스는 리투아니아 삼림지대 깊숙이 위치한 교역소로서 세워졌다. 빌뉴스가 문서상 처음으로 등장한 때는 1323년으로, 독일의 유대인들에게 종교적 자유와 상업적 기회를 제공한 게디미나스 공작이 그들을 리투아니아 대공국의 수도로 이전하도록 초대한 기록이다. 차후 수십 년 동안 공작과 그의 후손들 아래 대공국은 발전을 거듭하여 현대 리투아니아의 대부분, 벨로루시, 우크라이나, 트랜스니스트리아, 그리고 폴란드와 북부 러시아의 일부를 아우르게 된다. 빌뉴스는 1569년에 루블린의 연합으로 폴란드-리투아니아 연합왕국의 중요한 상업적 중심지가 된다. <br /><br />이 당시 빌뉴스는 급격히 확장된다. 이주자들은 권위자들로부터 환영받았으며 수천 명의 슬라브인, 독일인, 그리고 유대인들이 이 급속히 발전 중인 도시로 몰려들었다. 폴란드 왕과 리투아니아 공작은 대규모의 성벽 강화와 9개의 성문 강화를 제외하고서도 여럿의 대규모 건설 프로젝트에 착수했다. 1579년, 국왕 스테판 바토리는 발트 제국에서 가장 오래된 빌뉴스 대학이자 연합왕국의 가장 중요한 과학적 및 문화적 중심지로 발전할 대규모 기관을 설립한다. 몇 가지 형태의 협회가 설립되었고, 빌뉴스는 스칸디나비아, 서유럽, 폴란드 내륙 지방, 그리고 러시아 북부 사이의 주요 무역 중심지가 되었다.
<br /><br />그러나 17세기엔 재앙이 들이닥쳤다. 1654년~1667년 사이의 러시아-폴란드 전쟁 도중 전제 러시아군의 수중에 떨어져 약탈당하고 방화 되었으며 많은 인구가 학살되었다. 1710년엔 림프절 페스트가 창궐하여 대략 35,000명의 시민이 희생되었다. 1700년도 초반에는 도시 대부분이 심각한 화재의 연속으로 인해 파괴되었다. 빌뉴스는 1795년부터 1920년에 소련-리투아니아 조약에 의해 독립을 인정받을 때까지 폴란드의 분할로 인해 러시아 제국에 포함되었다. 그러나 1922년 폴란드는 해당 지역을 합병하였고, 빌뉴스는 명목상으론 폴란드의 지배를 받게 된다. 제2차 세계 대전 후엔 다시 러시아 세력에 의해 점령된다. 리투아니아 자치 공화국이 1990년에 붕괴 중인 소련에서 분리 독립하여 빌뉴스가 다시 자치권을 누릴 수 있는 근대 리투아니아의 수도가 되었다.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

