<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: 바르샤바</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">바르샤바</div>
		<h2>역사적 정보:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">현재의 바르샤바가 차지한 비스툴라 강둑 지역은 사람이 산 지 만 사천 년 정도 되었다. 최초로 요새화된 거주지는 9세기에 지어진 브로드노 마을이며, 12세기에 야즈도바 마을로 바뀌었다. 두 마을 다 습격당하여 파괴되었으며, 1300년에 마조비아의 볼레스와프 2세가 그 자리에 바르스조바라는 이름의 작은 어부 마을을 세웠다. 초기 도시는 조용하고 한산했으며, 주민 대다수가 소규모 장인이거나 지역 상인으로 종사했다.<br /><br />그러나 16, 17세기에 작은 도시에 극적인 변화가 찾아왔다. 바르샤바에서 상인과 귀족층의 경제적 차이가 유례없이 벌어지면서 시민 불안이 커지기 시작했고, 가끔 농민 봉기가 일어났다. 바르샤바는 1596년에 새로운 왕 지그스문트 3세 바사의 대관식과 함께 폴란드 연방의 수도가 되었다. 도시는 성장하여 인구가 만 사천 명이 넘고 오래된 요새 성벽을 넘어서 확장했다. 스웨덴 침공군이 1655년에 도시를 짓밟았지만, 부유층과 귀족층에 재건할 자리만 마련해준 꼴이 되어 예전 자리에 새 민간 구역을 지었다. 이때 지어진 멋진 바로크 양식의 주택 다수가 2차 세계대전에서도 살아남았다.<br /><br />1700년에 도시는 다시 한 번 악화 일로를 걸어 대북방전쟁이 터졌다. 2년 동안 도시는 스웨덴군에게 점령당하여 심하게 고통받았다. 1705년에 색슨-러시아군이 도시를 포위해 전쟁이 끝날 때까지 2년 동안 공성했다. 바르샤바의 경제 대부분은 전쟁보급품을 위한 무거운 부담금을 지는 바람에 무너졌으며, 도시는 러시아의 그림자 밑으로 떨어졌다.<br /><br />바르샤바가 자본주의적이고 계몽된 도시로 발달하면서 지역 대부분이 바뀌기 시작했다. 박물관, 도서관, 공장이 세워지고 중간 상인층, 공장주, 자본가가 크게 증가했다. 1750년에 바르샤바는 경계선 안에 115,000명이 넘는 거주민을 갖게 되었다. 이런 인구 구성의 커다란 변화는 새로운 불안도 몰고 왔다. 1794년 바르샤바 봉기 사건이 터지면서 지역 군부가 지원하는 반란이 도시의 러시아 지배층을 뒤엎었다. 러시아군은 몇 달 뒤에 수도에 도착하여 몇 시간 만에 폴란드 군대를 짓뭉개버렸다. 정확한 사상자 수는 알려지지 않았지만, 추정하기로 러시아군은 최소한 그날 하루에만 2만 명의 시민을 학살했다.<br /><br />바르샤바는 이후 120년 동안 러시아 지배 아래 있었으며, 시민은 11월 봉기와 1월 봉기로 일어났다. 2차 세계대전 이후, 폴란드가 독립하면서 바르샤바가 수도가 되었다. 그러나 1920년에 러시아군이 돌아와 도시 동쪽 교외를 따라 대규모 전투가 벌어졌다. 폴란드군은 붉은 군대를 간신히 물리쳤고, 소비에트 연방으로부터 나라를 지켰을 뿐만 아니라 한동안 공산주의의 예봉으로부터 중부유럽을 보호했다.<br /><br />안타깝게도 2차 세계대전 당시에 도시는 나치의 손에 떨어졌고, 인구의 30%가량 되는 유대인 주민은 도시 밖으로 끌려나가 몰살당했다. 폴란드인들의 갖은 봉기와 다가오는 붉은 군대를 맞게 된 나치는 바르샤바를 완전히 전소시키기로 하고 역사적인 저택과 왕궁을 포함한 도시 건물의 85%를 잿더미로 만들었다. 폐허가 된 도시는 1945년 1월 17일에 해방되었다. '불사조 도시'라는 별명을 얻게 된 것이 이때이며, 도시를 재건하는데 막대한 노력이 들어갔다. 많은 거리와 건물들을 복원하는 데 성공했으며, 1980년에는 부활한 역사 지구가 유네스코 세계유산에 등재되었다. 2004년에 폴란드는 유럽연합에 가입했으며, 바르샤바는 역사상 가장 큰 경제 성장기를 맞았다.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

