<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: 제네바</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">제네바</div>
		<h2>역사적 정보:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">제네바의 터는 원래 호수를 내려다보는 언덕 위에 있었고, 신석기 시대에 처음 사람이 살기 시작해서 나중에는 리구리아족과 켈트족 지배 시대 이전 사람들이 정착했다. 기원전 500년경 제네바는 켈트족이 거주하는 요새 도시가 되었고, 기원전 121년에는 로마에 점령당했다. 그 후 제네바는 이웃 나라의 전쟁에 휘말려 이 나라 저 나라의 지배를 받다가, 1033년 결국 게르만 제국의 손에 넘어갔다. 이때 제네바의 추기경은 신성로마제국의 봉토를 받은 신하였고, 제네바는 종교의 요지였다.<br /><br /> 제네바는 그 후 500년 동안 근처의 사보이 공국과 가톨릭 주교의 틈바구니에서 위세를 펴지 못했다. 1533년 마지막 추기경이 도시에서 망명한 후, 제네바 시민은 가톨릭과 사보이 공국의 영향력을 완전히 벗어나기 위해 무리수를 두었다. 청교도 도시 베른과 동맹을 맺고 1536년 청교도 도시로 선언한 것이다. 이로써 제네바 시민이 주도권을 다시 손에 넣긴 하였으나, 그 결과 주변의 가톨릭계 스위스인으로부터 몇 세기 동안 고립된다. 청교도 개혁가 장 칼뱅이 1536년 제네바로 이주하여 죽을 때까지 30년간 그곳에 살며, 추기경을 대신해 영적인 지도자의 역할을 했다. 제네바는 그 후 오랫동안 청교도 신앙을 지키는 아성 역할을 했으나, 17세기 초에는 옛 구역 대부분이 다시 가톨릭으로 회귀했다.<br /><br />제네바는 프랑스 혁명 중에 잠시 프랑스에 합병되었으나, 1814년의 빈 회의로 스위스 연방공화국에 편입되면서 이웃한 사보이 교구 15개까지 관할이 확대되었다. 빈 회의에서는 사보이의 가톨릭 교구에 대한 종교 박해를 명시적으로 금했고, 대신 제네바의 중립성을 보장했다. 그 후 청교도와 가톨릭의 첨예한 갈등을 계속하다, 1907년 제네바가 교회와 국가를 공식적으로 분리하는 법을 통과시킨 후부터는 종교 단체가 국가 또는 지방자치체의 후원을 받은 적이 없다.<br /><br />1차 세계대전 후 1919년 제네바는 국제 연맹의 소재지가 되어, ‘국제도시’로서의 위상을 얻었다. 그러한 명성은 2차 세계대전 후까지 지속되어, 국제 연합의 유럽 본부가 제네바에 자리하면서 다른 국제단체와 기구도 따라왔다. 그 후 지금까지 제네바의 관광 산업과 산업은 번영하고 있다.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

