<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: 라구사</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">라구사</div>
		<h2>역사적 정보:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">현대의 크로아티아 두브로브니크는 한때 라구사 공화국으로 알려진 강력한 도시 국가였다. 라구사 시는 7세기에 설립되었으며 본래는 현재의 크로아티아 남부 해안 근처의 아드리아 해 깊숙한 곳에 자리잡은 작은 섬에 설립된 것으로 추정된다. 도시의 설립자들은 자신들의 고향 에피다우루스가 파괴되었을 때 탈출한 로마계 피난민들이었으며 이들이 이곳에 정착지를 건설했다. 시간이 지나면서 비잔티움과 오스만 제국 그리고 크로아티아 및 헝가리 왕의 도움으로 도시는 인근 지역으로 확장해 나갔다. 도시는 특히 그르즈 만(오늘날에도 중요한)과 같은 핵심 지역으로 확장하였고 이 때문에 과거 그 누구도 경쟁할 수 없을 정도의 해상 교역권을 장악하고 있던 베네치아의 분노를 불러일으켰다.<br /><br />1205년을 기점으로 베네치아는 달마티아(크로아티아 동부 지역)라고 알려진 곳을 침략하기 시작했으며 라구사는 강압적으로 자국의 주권을 포기하고 상당량의 공물을 베네치아에 바쳐야 했으며 도시를 베네치아 해군의 아드리아 해 기지로 제공해야만 했다. 라구사는 베네치아의 강압적인 영향력에도 불구하고 계속해서 독자적으로 아드리아 해의 교역 중심지로 발전해 나갔다. 그렇지만 베네치아의 지나친 간섭에 라구사인들의 불만이 커져만 갔고 결국 베네치아와 라구사, 두 도시 국가는 이것을 계기로 경제적으로 오랜 시간 동안 경쟁 구도를 유지하기 시작했다.  결국 라구사는 1358년에 베네치아가 권한을 달마티아에 이양한 후 진정한 자치권을 누릴 수 있는 기회를 얻었다. 얼마 지나지 않아 이곳의 귀족들은 자신들의 권력을 강화하고자 라구사 공화국을 설립했다. 귀족들이 라구사 정치의 거의 모든 면을 관장했으며 시민과 평민은 자신의 의견을 개진할 수 있는 방법이 전혀 없었다. 이후 100년간 이 정부는 헝가리 왕의 통치하에서 독자적으로 활동했다. <br /><br />1458년에는 오스만 제국과 협정을 맺었고 이 때문에 라구사는 공화국 형태를 유지하는 동안 강력한 교역 중심지로서의 위치를 확고히 할 수 있었다. 도시는 오스만 제국의 보호 아래 번창해 나갔다. 라구사는 관세를 줄이고 흑해로의 접근(이전에는 오스만 상인들에게만 허용되었음)이 용이했으며 오스만 제국이 교역에서 발생하는 분쟁을 지원해줬기 때문에 이러한 이점을 등에 업고 아드리아 해를 장악하는 항구로서의 위치를 더욱 확고히 할 수 있었다. <br /><br />절정기의 라구사는 인구가 30,000명에 달했으며 이탈리아의 항구와 동부 지역을 연결하는 중요한 고리 역할을 수행했다. 그렇지만 인도와 중국 그리고 그 외의 나라에서 온 물건들이 널리 퍼지면서 라구사의 상업적 영향력은 점점 줄어들었다. 1667년에는 도시에 대지진이 발생해서 75%에 달하는 건물이 파괴되었으며 5,000명이 넘는 거주민이 사망했다. 과거의 영광을 뒤로한 채 도시는 1806년, 나폴레옹에게 무릎을 꿇었으며 라구사 공화국은 1808년에 이르러 더 이상 존재하지 않는 나라가 되었다. <br /><br />현재 두브로브니크 시는 아드리아 해의 인기있는 관광 명소로 인구는 40,000명이다. 또한, 두브로브니크는 상업 항구로 남아 있으며 찬란한 도시의 역사를 보여주는 몇 안되는 잔재 중 하나이다.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

