<%@ Page Title="" Language="VB" MasterPageFile="Concepts.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Шпионы и дипломаты</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Шпионы и дипломаты</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Вы сможете получить первого шпиона, когда любая цивилизация в игре войдет в Новое время. Шпиона можно отправить в город другой державы, чтобы украсть технологию или получить другие сведения. Вы также можете дать шпиону задание в своем собственном городе: на своей территории шпион может замедлить, захватить или убить вражеского агента.<br /><br />Направив шпиона в столицу другой державы, вы можете сделать его дипломатом. Дипломаты не крадут технологии, они только собирают информацию. Кроме того, если идеология иностранной державы отличается от вашей, дипломат будет заниматься пропагандой, увеличивая показатели <img src="/civilopedia/images/tourism.png" alt="tourism" /> туризма для этой державы. Дипломатам не опасны другие шпионы. Дипломаты становятся еще более полезными после основания Всемирного конгресса, поскольку поставляют информацию о том, как держава собирается голосовать, и позволяют торговать голосами.<br /><br />Чтобы разместить своего первого шпиона или дипломата, выберите окно обзора шпионажа в меню "Дополнительные сведения".</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

