<%@ Page Title="" Language="VB" MasterPageFile="Concepts.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Идеологии</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Идеологии</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Три дерева идеологий - свобода, порядок и автократия - в "Дивном новом мире" значительно расширились. Все державы в игре должны будут выбрать идеологию, после того как достигнут современности или построят три фабрики. В каждом дереве идеологий есть 3 группы "догматов", с помощью которых вы можете настроить свою идеологию. Третья и последняя группа дает самые значительные преимущества. Так же как и с общественными институтами, игроки могут использовать очки культуры, чтобы приобретать дополнительные догматы.<br /><br />Державы, разделяющие общую идеологию, будут получать бонусы от дипломатических взаимоотношений. У держав с конфликтующими идеологиями будет множество побочных эффектов - например, негативное воздействие на дипломатические взаимоотношения и настроение, если враждебная идеология имеет более сильное культурное влияние на ваш народ. Если недовольство вашего народа станет слишком сильным, города могут даже покинуть вашу империю и присоединиться к империи противника. В крайнем случае вы, или другие игроки, можете выбрать "Революцию" и сменить идеологию на ту, что более всего нравится вашему народу.<br /><br />Для получения дополнительной информации об идеологических догматах щелкните по закладке "Общественные институты" и просмотрите разделы "Порядок", "Свобода" и "Автократия".</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

