<%@ Page Title="" Language="VB" MasterPageFile="Concepts.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Появление великих людей</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Появление великих людей</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">        Великие художники, инженеры, торговцы и ученые появляются в городах благодаря специалистам и чудесам, которые помогают набирать очки великих людей. В городе могут не производить ОВЛ, производить один или несколько видов ОВЛ. Для каждого города ведется отдельный учет ОВЛ. (Например, Киото может производить 1 очко художника и 2 очка инженера за каждый ход. Через три хода наберется уже 3 очка художника и 6 очков инженера. Очки разных типов не смешиваются).<br /><br />Когда в городе набрано достаточное количество ОВЛ определенного вида, они тратятся на создание великого человека. Когда появляется великий человек, количество очков, необходимое для следующего великого человека возрастает во всех городах державы.<br /><br />К примеру, игроку требуется 10 ОВЛ для появления великого человека. Как ясно из предыдущего примера, через пять ходов в Киото будет достаточно ОВЛ, чтобы появился великий инженер. После его появления в Киото будут потрачены все ОВЛ для инженера, а число ОВЛ, необходимое для появления следующего великого человека вырастет до 15. Через восемь ходов в Киото будет 13 очков для художника и 16 для инженера, и в городе появится новый великий инженер.<br /><br />Примечание: сады повышают скорость появления великих людей, а принятие общественного института "Кодекс чести" приводит к немедленному появлению великого полководца.<br /><br />Кроме того, войдя в Новейшее время, вы сможете использовать оставшиеся очки веры для покупки великих людей. Кого именно, зависит от выбранных общественных институтов.чжщ      </div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

