<%@ Page Title="" Language="VB" MasterPageFile="Concepts.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Грузовые корабли</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Грузовые корабли</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Грузовые корабли будут доступны вам после того, как вы изучите мореходство. Их можно использовать для установки морских торговых путей. Морские торговые пути могут быть вдвое длиннее наземных, и производят больше золота. Грузовые корабли нельзя выводить из городов, и для них не действуют ограничения совместного расположения. Они разгоняют туман войны вдоль своего маршрута, но постоянной видимости не обеспечивают.<br /><br />Чтобы проложить торговый путь, выберите юнит грузового корабля, щелкните по кнопке "Проложить торговый путь" на панели внизу, а потом выберите нужный город. В списке перечислены только города, находящиеся в пределах досягаемости. Когда путь проложен, грузовой корабль будет ходить туда-сюда на протяжении нескольких ходов, а потом вернется в родной город за новым назначением.<br /><br />Торговые юниты беззащитны, так что направьте к торговому пути разведчиков, для отслеживания возможных опасностей.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

