<%@ Page Title="" Language="VB" MasterPageFile="Concepts.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Распространение религии</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Распространение религии</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Есть два пути распространения религии. Первый - естественный: ее распространяют священный город этой религии и другие религиозные города. Второй - намеренный путь, когда игрок предпринимает определенные действия по обращению других городов. <br /><br />Если религия распространяется естественно, это происходит постепенно и предсказуемо. Любой город, в котором есть доминирующая религия (то есть религия, которую исповедует более половины горожан), расширяет влияние на 10 клеток от города. Если в этот радиус попадают другие города, у которых еще нет доминирующей религии, под этим давлением жители начинают принимать новую веру. Если же доминирующая религия уже есть, потребуется давление двух или более городов, чтобы добиться какого-то эффекта. Чем больше городов оказывает давление, тем быстрее горожане обратятся в новую религию. Чтобы увидеть, какое религиозное давление оказывает ваша держава и какие державы влияют на вас, наведите курсор на значок религии на мини-экране города (если в нем уже есть пантеон или религия). <br /><br />Есть несколько способов ускорить распространение религии. В любом городе, где конфессия, которую вы хотите распространить, уже стала доминирующей, вы можете получить миссионера в обмен за очки веры. Для этого перейдите на экран города и откройте меню покупки (соответствующая кнопка находится в левом нижнем углу). Если веры для покупки миссионера недостаточно, возможность становится неактивной. Получив миссионера, переместите его на клетку рядом с тем городом, где вы хотите укрепить влияние своей конфессии, и нажмите на кнопку "Распространить религию". Миссионер исчезает после двух таких действий. <br /><br />Аналогичным образом могут распространять религию великие пророки. Вдобавок они сводят к нулю влияние всех остальных конфессий города. Великие пророки могут распространять религию несколько раз, прежде чем исчезнут из игры.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

