<%@ Page Title="" Language="VB" MasterPageFile="Concepts.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Улучшение "Ферма"</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Улучшение "Ферма"</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Ферма - самое первое и самое распространенное улучшение. Все цивилизации начинают с постройки ферм. Их можно строить на большинстве клеток, а также на некоторых ресурсах.<br /><br />Необходимая технология: земледелие (доступна с начала игры).<br />Место постройки: фермы не могут строиться на ледниках, горах и чудесах природы, а в пустыне и на холмистой местности их можно строить только на клетках возле источника пресной воды (реки, озера или уже построенной фермы). Фермы повышают производство продовольствия на клетке на 1 единицу. <br />Время постройки: 5 ходов.<br /><br />Лес: фермы можно строить в лесах после освоения горного дела. Лес вырубается, и на его месте строится ферма. Общее время постройки: 9 ходов.<br />Джунгли: фермы можно строить в джунглях после освоения обработки бронзы. Джунгли вырубаются, и на их месте строится ферма. Общее время постройки: 12 ходов.<br />Болото: фермы можно строить на болоте после освоения каменной кладки. Болота осушаются, и на их месте строится ферма. Общее время постройки: 11 ходов. <br /><br />Доступ к ресурсам: фермы дают доступ к ресурсу пшеница, повышая производство пищи и золота на клетке на 1 единицу.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

