<%@ Page Title="" Language="VB" MasterPageFile="Concepts.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Кража технологий</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Кража технологий</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Ваши шпионы могут украсть технологию у более развитой цивилизации. Для этого сначала переместите шпиона в чужой город. После прибытия он будет "устанавливать наблюдение", о чем появится запись в колонке "Задание". Это позволит узнать, есть ли в городе технология, которую можно украсть. На кражу потребуется время, которое зависит от уровня производства науки в городе и ранга вашего шпиона. Чем выше ранг шпиона и чем активнее развивается наука в городе, тем быстрее технология будет украдена. <br /><br />Другие факторы (например, построенный в городе полицейский участок) также могут влиять на время, необходимое для кражи технологии. Чудо света Золотой щит может полностью остановить шпионскую деятельность. Кроме того, если противник поместил в городе собственного шпиона, ваш агент может быть пойман или даже убит (он будет выведен из игры на несколько ходов). Естественно, если другая держава обнаружит ваших засланцев, она станет хуже к вам относиться.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

