<%@ Page Title="" Language="VB" MasterPageFile="Concepts.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Что улучшает настроение</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Что улучшает настроение</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Следующие факторы улучшают настроение вашего населения:<br /><br />Чудеса природы: каждое найденное чудо природы улучшает настроение жителей вашей державы.<br /><br />Редкие ресурсы: находите новые ресурсы на своей территории или покупайте/выменивайте их у других государств. Каждый тип ресурса улучшит настроение вашего населения (но вы не получаете очки настроения за каждую единицу ресурса). <br /><br />Постройки: определенные типы сооружений улучшают настроение населения. Это арена, стадион, театр и другие. Каждое здание, построенное в любом городе вашей цивилизации, улучшит общее настроение населения (Таким образом, два стадиона улучшают настроение в два раза лучше, чем один, в отличие от редких ресурсов).<br /><br />Чудеса света: некоторые чудеса света вроде собора Нотр-Дам или Прорского колосса могут значительно повысить настроение жителей.<br /><br />Общественные институты: отдельной ветви, которая бы улучшала настроение, нет. Однако некоторые общественные институты разных ветвей развития помогают повысить настроение или избавиться от недовольства.<br /><br />Технологии: сами по себе технологии не влияют на настроение, но научный прогресс позволяет строить здания, чудеса света, добывать ресурсы и принимать различные типы общественного устройства, которые определяют настроение жителей.<br /><br />Религия: некоторые верования улучшают настроение народа, как и ряд религиозных построек, которые можно купить за очки <img src="/civilopedia/images/peace.png" alt="peace" /> веры.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

