<%@ Page Title="" Language="VB" MasterPageFile="Concepts.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Общественные институты</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Общественные институты</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Общественные институты, а позднее идеологии - это ветви развития, которые вы выбираете соответственно тому, как хотите управлять своим народом. Быть может, вы станете авторитарным правителем и пожертвуете "излишками свободы" в обмен на дисциплину и рост производства? Решите ли вы держать сильную армию, или же сосредоточите свои усилия на территориальной и культурной экспансии? Установите ли вы монархию или демократию в своей державе? Таких ветвей множество, и каждая из них отражает тот или иной аспект государственного управления.<br /><br />Общественные институты и идеологии оказывают определенный эффект на игру. Некоторые из них увеличивают продуктивность ваших городов, другие дают вам дополнительный доход, третьи способствуют созданию более эффективной армии. Здесь нет правильных и неправильных вариантов: выбирайте то, что лучше соответствует потребностям игровой ситуации или просто больше нравится вам.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

