<%@ Page Title="" Language="VB" MasterPageFile="Concepts.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Наземные юниты на борту</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Наземные юниты на борту</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">В начале игры ваши сухопутные юниты не могут перемещаться по клеткам с водой. Однако после изучения оптики они смогут повышать квалификацию, получая возможность "грузиться на борт" и входить на клетки прибрежных вод. Чтобы погрузить юнит на борт, приведите его на клетку с побережьем и выберите соответствующее действие. Находясь на борту, юнит может перемещаться только в воде. Открытие оптики не позволяет выходить за пределы прибрежных вод. Изучите астрономию, чтобы ваши юниты смогли перемещаться по клеткам с океаном. <br /><br />Находясь на борту, всякий сухопутный юнит перемещается очень медленно, при этом он практически беззащитен. Он до некоторой степени может защищаться, но не способен атаковать. Кроме того, его нельзя надолго оставлять посреди открытого океана. Суда с сухопутными войсками необходимо сопровождать военными кораблями. <br /><br />Когда судно окажется возле клетки с сушей, выберите действие "Сойти с корабля", и юнит вернется на берег. Кроме того, можно щелкнуть правой кнопкой мыши по клетке суши, и юнит сойдет на берег автоматически.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

