<%@ Page Title="" Language="VB" MasterPageFile="Concepts.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Стратегические ресурсы</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Стратегические ресурсы</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Обратите внимание: не все ресурсы видны на карте в начале игры. Чтобы увидеть некоторые из них, вам потребуется изучить определенную технологию. Например, лошади не появятся на карте, пока вы не освоите животноводство, а чтобы увидеть железо, придется научиться его обрабатывать.<br /><br />Стратегические ресурсы позволяют строить определенные подразделения и здания. Если вы построите улучшение на клетке со стратегическим ресурсом, она начнет приносить вам ограниченное количество данных ресурсов, которые будут расходоваться при постройке соответствующих зданий и подразделений. К примеру, вы используете единицу железа для создания мечников. Если железа нет, то создать их невозможно. При уничтожении подразделения или здания, ресурсы, пошедшие на его создание, возвращаются к вам, и их можно использовать снова. Если вы потеряете доступ к ресурсу, то все подразделения, созданные с его помощью, будут получать в бою серьезный штраф до тех пор, пока вы не восстановите доступ.<br /><br />Вы можете торговать стратегическими ресурсами с другими цивилизациями.<br /><br />В верхней части основного экрана можно увидеть, сколько единиц стратегических ресурсов есть в вашем распоряжении.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

