<%@ Page Title="" Language="VB" MasterPageFile="Concepts.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Исторические места</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Исторические места</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Чтобы воспользоваться преимуществами исторического места, нужно сначала иметь археолога. Археологи - это юниты, которые вы можете создать только в городе с университетом. Когда археолог будет создан, отправьте его на историческое место (для других держав требуются открытые границы), а когда он прибудет, выберите "Провести раскопки" на панели внизу. Через определенное количество ходов вы сможете выбрать, извлечь ли артефакт или создать памятник.<br /><br />Полностью открыв дерево общественного института "Мореплавание", вы сможете также видеть скрытые исторические места. Это особые исторические места, при раскопке которых можно не только добыть артефакт, как для обычных исторических мест, но также есть шанс обнаружить литературный шедевр древности, например Розеттский камень. Такой артефакт можно либо использовать как обычный литературный шедевр, либо инспирировать с его помощью расцвет культуры, что даст вам большое количество очков культуры.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

