<%@ Page Title="" Language="VB" MasterPageFile="Concepts.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Получение культуры</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Получение культуры</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Любая держава может зарабатывать очки культуры разными способами.<br />Дворец: созданный при постройке первого города, дает 1 очко культуры за ход.<br />Древние руины: они могут принести довольно много очков культуры.<br />Постройки: некоторые сооружения дают очки культуры, например, в начале игры это монументы и храмы.<br />Специалисты: все они, особенно художники, писатели и музыканты, ускоряют культурный рост.<br />Чудеса: некоторые чудеса приносят множество очков культуры. Это Эрмитаж, героический эпос и национальный эпос, а также многие другие.<br />Общественные институты и догматы: некоторые институты и идеологические догматы увеличивают производство очков культуры. В ветке "Эстетика" множество институтов, направленных на культуру.<br />Великие люди: великие художники, писатели и музыканты могут создавать "шедевры", которые производят очки культуры и туризма.<br />Города-государства: некоторые города-государства могут повысить ваш культурный уровень, если вы находитесь с ними в дружеских отношениях.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

