<%@ Page Title="" Language="VB" MasterPageFile="Concepts.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Окно торговли</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Окно торговли</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">В окне торговли вы можете совершить обмен, заключить договор об исследованиях и другие виды соглашений. Во многих случаях вам потребуется знание определенной технологии. Те сделки, которые вы не можете совершить, затемнены. Наведите курсор на строчку, чтобы получить подробную информацию. <br /><br />Окно торговли разделено на две части. Справа расположены объекты вашей цивилизации, а слева - другой стороны. <br /><br />Щелкайте по объектам с вашей стороны, чтобы предложить их вашему партнеру. Щелкайте по предметам на его стороне, чтобы указать, что вы хотите получить взамен. Так вы можете предложить открыть границы в обмен на открытие границ другой стороной. <br /><br />Обмен не обязательно должен быть равноценным: вы можете предложить открытые границы в обмен на золото или просто так. Определив условия обмена, нажмите кнопку "Предложить", чтобы отправить ваше предложение другой цивилизации. Если оно принято, все условия немедленно вступают в силу. Если ваше предложение будет отвергнуто, нажмите кнопку "Как сбалансировать это соглашение?", чтобы узнать, чего желает другая сторона. Имейте в виду: некоторые объекты компьютерный соперник не отдаст вам ни за какую цену. <br /><br />Иногда вы будете получать предложения от других лидеров. Их можно принимать, отвергать или делать встречное предложение. <br /><br />Чтобы закрыть это окно, нажмите кнопку "Назад".</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

