<%@ Page Title="" Language="VB" MasterPageFile="Concepts.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Международные проекты</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Международные проекты</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Некоторые резолюции не оказывают мгновенного эффекта и называются международными проектами. Эти резолюции невозможно отменить. В международных проектах, таких как всемирная выставка или международная космическая станция, все державы работают вместе. Каждая держава вкладывает очки производства для развития проекта, внося его в списки производства своих городов. После того, как набирается достаточное количество очков производства, проект завершается, и все державы-участницы получают премию в зависимости от величины взноса. Главная премия всегда отдается державе, которая вложила в проект больше всех. Есть также премии нижнего и среднего уровня, которые выдаются после достижения некоторых пороговых показателей взноса. Премии высшего уровня включают в себя все премии низших уровней, так что держава, вложившая в проект больше всех, получает сразу премии высшего, среднего и нижнего уровня.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

