<%@ Page Title="" Language="VB" MasterPageFile="Concepts.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Улучшение "Рудник"</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Улучшение "Рудник"</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Рудник становится доступен после того, как ваша держава освоит горное дело. Он повышает производство на многих клетках, а также открывает доступ к множеству различных ресурсов. Рудники не менее важны, чем фермы. <br /><br />Необходимая технология: горное дело.<br />Место строительства: только клетки с холмами. Рудник повышает производство продукции на клетке на 1 единицу.<br />Время постройки: 5 ходов.<br /><br />Лес: рудник можно строить в лесу. Лес вырубается, и на его месте появляется рудник. Общее время постройки: 9 ходов.<br />Джунгли: рудник можно строить в джунглях после освоения обработки бронзы. Джунгли вырубаются, и на их месте строится рудник. Общее время постройки: 12 ходов.<br />Болото: рудник можно строить на болоте после освоения каменной кладки. Болота осушаются, и на их месте строится рудник. Общее время постройки: 11 ходов.<br /><br />Доступ к ресурсам: рудники открывают доступ к железу, углю, алюминию, урану, серебру и алмазам. Подробнее об этом см. в статьях об отдельных ресурсах.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

