<%@ Page Title="" Language="VB" MasterPageFile="Concepts.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Караваны</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Караваны</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Караваны будут доступны вам после того, как вы изучите животноводство. Их можно использовать для установки торговых путей, однако дальность действия караванов ограничена. По земле караваны пройдут дольше, если будут двигаться по дорогам. Караваны нельзя выводить из городов, и для них не действуют ограничения совместного расположения. Они разгоняют туман войны вдоль своего маршрута, но постоянной видимости не обеспечивают.<br /><br />Чтобы проложить торговый путь, выберите юнит каравана, щелкните по кнопке "Проложить торговый путь" на панели внизу, а потом выберите нужный город. В списке перечислены только города, находящиеся в пределах досягаемости. Когда путь проложен, караван будет ходить туда-сюда на протяжении нескольких ходов, а потом вернется в родной город за новым назначением.<br /><br />Торговые юниты беззащитны, так что направьте к торговому пути разведчиков, для отслеживания возможных опасностей.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

