<%@ Page Title="" Language="VB" MasterPageFile="Concepts.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Настроение</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Настроение</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Настроение - показатель удовлетворенности ваших граждан. Как правило, чем больше ваше население, тем более несчастным становится каждый. Недовольное население растет гораздо медленнее, а высокий уровень недовольства влияет на боеспособность ваших армий. <br /><br />Настроение вашей цивилизации показано в левом верхнем углу основного экрана в строке состояния. Внимательно следите за ним. Если этот показатель достигнет нуля, ваше население станет очень беспокойным. А если опустится ниже нуля, то у вас начнутся настоящие проблемы. Кстати, если навести курсор мыши на это число, то появится полный отчет о настроении вашей цивилизации. <br /><br />Важно помнить, что настроение, создаваемое городскими постройками и институтами, не может превышать уровня настроения самих граждан. Например, город получает 5 очков настроения за постройки и за гарнизон, но только 3 - от населения. Значит, общий уровень настроения в городе равен 3.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

