<%@ Page Title="" Language="VB" MasterPageFile="Concepts.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Торговые пути</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Торговые пути</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Торговые пути устанавливаются между двумя городами, принадлежащими разным цивилизациям, и приносят золото с каждым ходом. Цивилизация, из которой установлен торговый путь, получает больше золота, чем та цивилизация, в которую он ведет. Сколько золота приносит торговый путь, зависит от разнообразия ресурсов и дохода исходного города.<br /><br />Также можно устанавливать торговые пути между двумя городами одной и той же цивилизации. Например, если в исходном городе есть амбар, он может высылать в город назначения пищу, а если в нем есть мастерская, в другой город можно перенаправлять производство. Такие внутренние торговые пути не приносят никакой выгоды исходным городам.<br /><br />Одновременно вы можете иметь ограниченное число торговых путей. Изучение определенных технологий может повысить их количество. Чтобы узнать подробности о существующих торговых путях, откройте окно обзора торговых путей, расположенное в выпадающем меню дополнительной информации.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

