<%@ Page Title="" Language="VB" MasterPageFile="Concepts.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Принятие общ. институтов</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Принятие общ. институтов</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Вы можете открыть и принять общественный институт, заработав определенное количество очков культуры - оно зависит от уровня сложности, на котором вы играете. Стоимость последующих институтов постоянно возрастает. Чтобы узнать, сколько у вас очков культуры и когда будет доступен следующий общественный институт, наведите курсор на значок "Культура" на панели информации.<br /><br />Когда набрано достаточное количество очков культуры для нового института, во время вашего хода об этом придет извещение. Щелкните по значку "Общественные институты" в верхнем правом углу (возле значков советников), чтобы открыть соответствующее меню. Если вы не хотите выбирать общественный институт сейчас же, щелкните правой кнопкой мыши по извещению, чтобы закрыть его (помните, повторного напоминания не будет). В меню общественных институтов можно принять новую ветвь социального развития или открыть новый институт в уже доступной ветви. Чтобы посмотреть все доступные институты (а не только открытые), щелкните по кнопке "Дополнительный обзор" в нижней части меню.<br /><br />Если у вас хватает очков культуры, нажмите на кнопку "Принять институт", чтобы открыть выбранную вами ветвь - на это придется потратить очки культуры, хотя вы не получите никакого определенного института. Каждая ветвь дает вашей державе определенные преимущества сразу после открытия, как и каждый конкретный институт.<br /><br />Некоторые ветви (например автократия и свобода) не могут быть открыты и активны одновременно. Кроме того, многие ветви становятся доступными лишь в определенные эпохи.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

