<%@ Page Title="" Language="VB" MasterPageFile="Concepts.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Резолюции</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Резолюции</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Резолюции - это изменения игрового мира, которые выносятся на обсуждения Всемирного конгресса и принимаются или отклоняются большинством голосов. Например, резолюция может наложить эмбарго на торговлю с определенной державой, увеличить количество очков культуры, генерируемое чудесами света, запретить ядерное оружие, или присудить какой-нибудь державе дипломатическую победу. Резолюции могут также отменять ранее принятые резолюции, прекращая таким образом их действие. <br /><br />Только две державы могут предлагать резолюции: держава, принимающая у себя конгресс, и другая держава, у которой больше всех делегатов.<br /><br />Во время сессии конгресса все державы должны участвовать в принятии решений по резолюциям. Это можно сделать, распределив делегатов для голосования: "за", чтобы принять резолюцию, и "против", чтобы отклонить ее. Для принятия некоторых резолюций требуется выбрать державу, а не просто проголосовать "За" или "Против".<br /><br />После того, как делегаты всех держав проголосуют, по резолюции выносится решение в зависимости от количества голосов делегатов. В случае ничьей считается, что резолюция не прошла.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

