<%@ Page Title="" Language="VB" MasterPageFile="Concepts.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Сессии</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Сессии</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Сессия - это период, за который державы на Всемирном конгрессе принимают решение по резолюциям. Существует два типа сессий: обычные и специальные. Обычные сессии проходят на регулярной основе, и их можно запланировать. По мере продвижения игры перерывы между сессиями будут становиться короче. Количество ходов до следующей сессии всегда известно.<br /><br />Специальные сессии созываются, когда державы переходят в следующую эпоху. После того, как половина держав в игре перейдет в следующую эпоху (или после того, как одна держава опередит некоторые на две эпохи), проводится специальная сессия, временно приостанавливающая обычные сессии. В зависимости от того, какая эпоха достигнута, количество делегатов от держав и городов-государств может быть увеличено. Единственная резолюция, которая выносится на обсуждение во время специальных сессий - это выбор следующей державы, которая будет принимать у себя Всемирный конгресс. Принимающая держава может быть изменена только во время этих специальных сессий (не считая случая, когда принимающая держава завоевана, в таком случае принимающей державой становится та, у которой больше всего делегатов).</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

