<%@ Page Title="" Language="VB" MasterPageFile="Concepts.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Дипломатическая победа</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Дипломатическая победа</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Когда половина держав войдет в эпоху атома (или хотя бы одна цивилизация достигнет Эпохи Информации), Всемирный конгресс станет Организацией Объединенных Наций и появится возможность одержать дипломатическую победу. Чтобы одержать дипломатическую победу, держава должна набрать большинство голосов на выборах  мирового лидера.<br /><br />В отличие от всех прочих резолюций, резолюция об избрании мирового лидера не может быть предложена какой-то конкретной державой. Для принятия этой резолюции существуют специальные сессии конгресса, которые перемежаются с обычными. Во время этих сессий конгрессу автоматически предлагается резолюция об избрании мирового лидера. Другие предложения не вносятся.<br /><br />Количество голосов, необходимое для победы, зависит от количества держав и городов-государств в игре, это можно посмотреть на экранах Всемирного конгресса и Условий победы. Если ни одна цивилизация не набирает достаточного количества голосов для принятия резолюции, две державы, набирающие наибольшее количество голосов, будут постоянно получать дополнительных делегатов.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

