<%@ Page Title="" Language="VB" MasterPageFile="Concepts.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Шпионы в городах-государствах</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Шпионы в городах-государствах</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Шпионы усиливают ваше влияние в городе-государстве одним из двух способов: они могут устроить государственный переворот или подтасовать результаты выборов. Для начала отправьте шпиона в город-государство. <br /><br />По прибытии ваш агент начнет "устанавливать наблюдение", о чем появится запись в ячейке заданий. Когда этот процесс завершится, шпион сможет заняться собственно шпионажем. Подтасовка результатов голосования - пассивная способность. Она активизируется каждые 15 ходов при условии, что ваш шпион не покидает город-государство. Если он не единственный шпион в городе, то ваше влияние на город-государство усилится, а влияние других держав ослабнет. Присутствие чужого агента, особенно более высокого уровня, может привести к провалу вашего человека - однако его жизни ничто не угрожает. <br /><br />Если вы поручите шпиону устроить государственный переворот, то награда будет выше, как, разумеется, и ставки. Успешный государственный переворот вынудит другую цивилизацию стать вашим союзником. Для начала выберите город-государство, заключивший союз с другим игроком. Внедрите шпиона, как было описано выше. Когда шпион установит наблюдение, станет доступна новая кнопка: "Путч!". Щелкните по ней, чтобы узнать свои шансы на успех. Чем сильнее ваше влияние на цивилизацию другого игрока, тем выше вероятность удачного исхода. В чем же подвох? Если миссия провалится, вашего шпиона казнят. </div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

