<%@ Page Title="" Language="VB" MasterPageFile="Civilizations.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Боудикка</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<img src="/civilopedia/images/large/LEADER_BOUDICCA.png" alt="Боудикка" class="contentimage" />
	<div class="contentleft">
		<h2>Годы жизни:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">? - 61 г. н.э.</div></div></div></div></div></div></div></div>
		<h2>Титулы:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Королева иценов</div></div></div></div></div></div></div></div>
		<h2>Цивилизация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr"><a href="CIVILIZATION_CELTS.aspx" onmouseover="return tooltip('Империя кельтов');" onmouseout="return hideTip();"><img src="/civilopedia/images/small/CIVILIZATION_CELTS.png" /></a></div></div></div></div></div></div></div></div>
	</div>
	<div class="contentright">
		<div class="title">Боудикка</div>
		<div class="title">Предводительница кельтов</div>
		<h2>Игровая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Легенды друидов<br /><br />Дают +1 <img src="/civilopedia/images/peace.png" alt="peace" /> к вере в каждом городе рядом с клеткой леса без улучшений. Дают +2 <img src="/civilopedia/images/peace.png" alt="peace" /> к вере, если таких клеток 3 и больше.</div></div></div></div></div></div></div></div>
		
<h2>История</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Боудикка, легендарная королева воинов из бриттского племени иценов, прославилась тем, что в I веке н.э. подняла восстание против оккупировавших Британию римлян и сравняла с землей целый ряд римских городов. Скудные сведения об этом восстании сохранились, в основном, в трудах римских историков Тацита и Кассия Диона. Они рассказывают о Боудикке примерно следующее:<br /><br />Муж Боудикки, Прасутаг, был вождем иценов и давним союзником римлян, которые во время завоевания Британии признали независимость его племени. В надежде закрепить власть своего рода Прасутаг назвал своими наследниками Боудикку и двух ее дочерей. После смерти Прасутага римляне мгновенно забыли об оказанных им услугах и аннексировали территорию иценов, не гнушаясь самых жестоких мер. Римские легионеры принародно выпороли Боудикку и изнасиловали ее дочерей.<br /><br />Римский произвол всколыхнул волну народного гнева. Под предводительством Боудикки ицены и их соседи (в частности, племя триновантов) взбунтовались против римлян. Боудикка собрала огромную армию (по подсчетам историков, до 70 тыс. чел.) и повела ее на римскую колонию Камулодун. Бритты застали римлян врасплох и учинили скорую расправу. Город был осажден, а затем разрушен до основания. Армия повстанцев направилась к Лондинию, по пути сметая все, что было дорого римлянам. Третьим и последним городом, уничтоженным армией Боудикки, стал Веруламий. Он был сожжен дотла, а население предано мечу. В целом за время восстания войска Боудикки убили более 80 тысяч римлян и проримских бриттов.<br /><br />В 61 г. н.э. несколько римских легионов встретили мятежные бриттские племена в открытом бою на римской дороге в центральной части Англии (место сражения точно не установлено). Повстанцев погубила профессиональная подготовка и военная тактика римлян. По словам историков, обоз бриттов сопровождали женщины и дети, которые вышли посмотреть на сражение. Их присутствие на поле боя не могло не стеснить бриттскую армию, лишая ее возможностей для маневров. Восстание было жестоко подавлено. Во время битвы и после нее было убито от 70 до 80 тысяч бриттов. По неподтвержденным слухам, после битвы Боудикка покончила с собой (вероятно, приняв яд), чтобы избежать позорного плена. </div></div></div></div></div></div></div></div>
<h2>След в истории</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Личности такого масштаба, какой была Боудикка, трудно дать однозначную оценку, однако можно с уверенностью утверждать, что она сражалась за правое дело. Восстание Боудикки было спровоцировано немыслимой жестокостью римлян по отношению к кельтскому народу. Повстанцы под предводительством Боудикки предавали мечу не только римских легионеров, но и мирных жителей; однако римляне первыми выступили в роли агрессоров. О жизни Боудикки до восстания практически ничего не известно, но она навсегда вошла в историю как храбрая и благородная королева, которая погибла во имя свободы своего народа. </div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

