<%@ Page Title="" Language="VB" MasterPageFile="Civilizations.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Аския</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<img src="/civilopedia/images/large/LEADER_ASKIA.png" alt="Аския" class="contentimage" />
	<div class="contentleft">
		<h2>Годы жизни:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">ок. 1440-1538 гг.</div></div></div></div></div></div></div></div>
		<h2>Титулы:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Аския (узурпатор)</div></div></div></div></div></div></div></div>
		<h2>Цивилизация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr"><a href="CIVILIZATION_SONGHAI.aspx" onmouseover="return tooltip('Сонгайская империя');" onmouseout="return hideTip();"><img src="/civilopedia/images/small/CIVILIZATION_SONGHAI.png" /></a></div></div></div></div></div></div></div></div>
	</div>
	<div class="contentright">
		<div class="title">Аския</div>
		<div class="title">Лидер Сонгая</div>
		<h2>Игровая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Лидер речных пиратов<br /><br />Дается в три раза больше <img src="/civilopedia/images/gold.png" alt="gold" /> золота от лагерей варваров и грабежа городов. Сухопутные войска получают повышения "Боевые каноэ" и "Морской десант" и могут давать более сильный отпор на воде.</div></div></div></div></div></div></div></div>
		
<h2>История</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Мухаммед ибн Аби Бакр Туре, также известный под именем Мухаммед I Аския (правил в 1493-1528) превратил центральный регион Западного Судана в единую империю Сонгай, самую большую в африканской истории. И хотя он провел множество военных кампаний, помнят его, в первую очередь, благодаря преобразованиям, обеспечившим Сонгаю стабильность и процветание. Кроме того, этот правитель известен своим паломничеством в Мекку.</div></div></div></div></div></div></div></div>
<h2>Ранние годы</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Аския был полководцем у Сунни Али, первого великого лидера империи Сонгай. Али расширил владения Сонгая вдоль реки Нигер, захватив богатые города Тимбукту и Дженне. Официально исповедуя ислам, он продолжал следовать традициям африканского анимизма и проводил политику веротерпимости как к мусульманам, так и к не мусульманам. В 1492 году Али погиб в результате несчастного случая - он с лошадью упал в реку и был унесен бурным потоком. Ему наследовал его сын, Сунни Бару. Аския практически сразу же организовал заговор по свержению Бару, и в 1493 году при помощи исламских повстанцев пришел к власти.</div></div></div></div></div></div></div></div>
<h2>Хадж в Мекку</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">В 1495 году, два года спустя после прихода к власти, Аския совершил хадж в Мекку. Это паломничество стало знаменитым благодаря богатству, пышности и блеску, которые демонстрировал Аския во время своего долгого путешествия. В Мекке Аския встретился с султаном Египта, который сделал его своим религиозным представителем, присвоив титул "Халифа Западной Африки". Более красочно эти события описал хронист Махмуд Кати, сопровождавший Мухаммеда, который писал, что это джинны дали Аскии титул халифа. <br /><br />Вернувшись в Сонгай в 1497 году, Аския был уже глубоко верующим мусульманином. Весь период своего правления он охотно поддерживал религиозные университеты в Тимбукту и основал множество мечетей и медресе по всему Сонгаю.</div></div></div></div></div></div></div></div>
<h2>Военная экспансия</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">За годы своего правления Аския расширил империю на север, юг и запад, успешно проведя множество кампаний против соседних городов и царств. Не все его битвы были удачны, и он считается компетентным, однако не выдающимся военачальником.</div></div></div></div></div></div></div></div>
<h2>Организация империи</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">С ростом империи ею становилось все труднее управлять. Аския разделил страну на провинции, во главе которых поставил губернаторов. Он расширил султанский двор, создав должности заведующих финансами, правосудием, внутренними делами, сельским хозяйством, водами и лесами, и даже "племенами белой расы" (мавританскими и туарегскими подданными Сонгая). Аския также создал постоянную армию и флот, состоявший из боевых каноэ. <br /><br />Кроме того, Аския ввел новую налоговую систему, а также регламентировал сельское хозяйство, охоту и рыболовство.</div></div></div></div></div></div></div></div>
<h2>Вердикт истории</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Аския правил примерно в течение 35 лет. В 1528 году, старый и слепой, он был свергнут одним из своих сыновей. Скончался он десять лет спустя. Аския считается очень квалифицированным управленцем, его правление стало золотым веком религии и науки в Западной Африке. Он не был гениальным полководцем, но это не помешало ему расширить свою империю и удержать все завоеванное. В целом Аския считается одним из лучших субсахарских правителей в истории.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

