<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Рига</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Рига</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">В XII веке немецкие торговцы и миссионеры построили в устье Даугавы, вокруг уже существовавшего поселения, город Ригу. К 1158 году немецкие торговцы активно торговали в Риге с балтами и финнами. В 1190-м в городе был достроен первый католический монастырь. В 1201 году недавно провозглашенный епископ Ливонии Альберт прибыл в город с 23 кораблями и 1500 вооруженными крестоносцами (позже от них пошла балтийская ветвь Тевтонского ордена), чтобы учредить в Риге свою епархию и насильно обратить местных жителей в христианство. В 1282 году Рига вступила в Ганзейскую лигу, обеспечив себе финансовую и политическую стабильность на целых триста лет.<br /><br />Когда власти Риги в 1522 году публично поддержали Реформацию, и власти архиепископа пришел конец, город быстро оказался втянутым в религиозные войны. Спустя сорок лет он был захвачен Густавом Адольфом - королем Швеции, который вмешался в Тридцатилетнюю войну. Рига принадлежала Швеции до 1710 года, когда в ходе Северной войны измученный чумой порт сдался русским войскам под командованием Петра Великого. Рига стала крупнейшим промышленным портом царской России, и оставалась им до крушения Российской империи. После Октябрьской революции прибалтийские страны получили независимость, и в 1918 году. Рига стала столицей Латвии.<br /><br />Между двумя мировыми войнами Рига процветала. Но свобода Латвии оказалась недолговечной: в 1940 году она была оккупирована советскими войсками, а год спустя - нацистскими захватчиками. Красная армия освободила город в 1944 году, а после войны сюда приехали тысячи советских рабочих и служащих, и Рига превратилась в важнейший военно-промышленный комплекс западной части СССР. Порт был расширен и модернизирован. В январе 1991 года, после возвращения Латвии независимости, Рига снова стала своеобразным финансовым "мотором" Балтики.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

