<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Алма-Ата</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Алма-Ата</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Древнейшие поселения на территории города Алматы, расположенного у юго-восточной границы современного Казахстана, существовали еще в 1000 году до н.э. Первыми их жителями были племена земледельцев и скотоводов, но город в собственном смысле этого слова возник здесь только в Средневековье, когда Алматы стал одним из основных пунктов Великого шелкового пути. На протяжении трех столетий Алматы оставался цветущим сельскохозяйственным и ремесленным центром, но в XIII веке город почти полностью разрушили монгольские орды. К XV веку Алматы и земли вокруг находились в упадке.<br /><br />Оживление общественной жизни здесь началось только в 1854 году, когда и был заложен современный город. Правительство Российской империи соорудило на месте древнего города военное укрепление Заилийское, позже переименованное в Верное. Годом позже местным крестьянам и торговцам было разрешено селиться в Верном, который приобрел статус города и административного центра новообразованной Семиреченской области Туркестана. На протяжении трех десятков лет этот новый центр процветал, но был разрушен менее чем за 20 минут в результате сильнейшего землетрясения 1887 года.<br /><br />В начале 20 века город получил название Алма-Ата. Туркестано-Сибирская магистраль вернула городу его былой статус важного торгового центра. В 1936 году сюда была перенесена столица Казахстана, и город было решено превратить в своеобразную культурную Мекку. В 1993 году город снова получил название Алматы, указывающее на многочисленные яблочные сады в этой местности.<br /><br />В 1997 году правительство Казахстана перенесло столицу в Астану, где вероятность природных катастроф гораздо меньше. Несмотря на потерю статуса столицы и постоянную угрозу селевых потоков, Алматы остается процветающим городом, важным культурным, финансовым и промышленным центром.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

