<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Монако</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Монако</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Княжество Монако - самая маленькая монархия в мире и второе государство после Ватикана, занимающее самую маленькую площадь. С VI века до н.э. здесь проживали лигурийцы, которых греки называли "монойкос", но сам город Монако был основан как колония Генуи только в 1228 году. В 1297 году крепость, защищавшую город-государство, захватил Франческо Гримальди, и с тех пор страной правили его потомки. <br /><br />В 1793 году княжество захватили французские революционные войска, и оно оставалось под контролем Франции до 1814 года, когда на Венском конгрессе его объявили протекторатом королевства Сардинии. Под управлением Сардинии оно оставалось до тех пор, пока сама Сардиния не была аннексирована Францией, а в 1861 году Княжество Монако вновь получило независимость. Тем не менее Францию обязали обеспечивать вооруженную защиту этого маленького государства, что она и делает до сих пор. Это довольно выгодная сделка для страны площадью около 2 квадратных километров. Во время Второй мировой войны княжество подверглось недолгой оккупации, но попытки сместить династию Гримальди и навязать фашистское правительство провалились. <br /><br />В наши дни Княжество Монако известно, прежде всего, княгиней Грейс, налоговыми льготами и знаменитыми казино. Что касается первого пункта, то в 1956 году князь Ренье III взял в жены американскую актрису Грейс Келли, благодаря чему впервые за несколько столетий весь мир обратил взоры на это крохотное государство. Но актриса не только привлекала восторженные взгляды: она покровительствовала искусствам и образованию как в США, так и в Монако. Что касается второго пункта (многие страны очень скептически относятся к этому моменту), то Княжество Монако никогда не налагало подоходных налогов на своих жителей, что привлекает богачей со всего мира. И, наконец, казино Монте-Карло привлекает в страну многочисленных туристов со всех уголков света. Оно открыто с 1856 года, и его посещают самые известные игроки мира, а местным жителям играть в нем запрещено. Кроме того, в княжестве проходит ежегодный Гран-при Монако и здесь же снимались три фильма о Джеймсе Бонде. Казино дало имя целому классу математических алгоритмов и методов анализа случайных данных.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

