<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Лхаса</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Лхаса</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Лхаса, один из самых высокогорных городов мира, расположена на высоте почти 3600 метров над уровнем моря. В буквальном переводе ее название означает "место богов", и получила она его в VII веке вместо названия "Раса", которое означало "козий выпас". Первое письменное упоминание города относится к тому времени, когда правителем Тибета стал Сонгцэн Гампо, перенесший в Лхасу столицу. Это произошло в 637 году н.э. Вскоре после этого Гампо принял буддизм и приступил к сооружению буддийских статуй и храмов. С течением столетий Лхаса постепенно утратила политическое влияние (в IX веке монархия окончательно распалась), зато возросла ее известность как религиозного центра. В 1391 году возникло понятие далай-ламы - духовного лидера тибетских буддистов. <br /><br />В 1642 году пятый далай-лама, Лобсанг Гьяцо, получил не только религиозную, но и реальную политическую власть, объединив разрозненные тибетские племена в одну страну. Лхаса была объявлена как духовной, так и политической столицей нового государства. Когда в начале XX века здесь появились первые европейские исследователи, почти половину населения Лхасы составляли буддийские монахи. <br /><br />В 1950 году в Тибет вторгся Китай, и многие местные жители покинули город, включая четырнадцатого далай-ламу, который нашел убежище в Индии. В Китае это называется "мирным освобождением", но тибетцы, конгресс США и некоторые влиятельные политические деятели называют это военным вторжением. Многие из оставшихся в городе монахов и монахинь провели мирные демонстрации против китайских оккупантов, но в ответ власти наложили строгие ограничения на монастыри. Была разработана просветительская программа с целью привить местным буддистам коммунистическую идеологию. Кроме того, от тибетцев требовали отречься от далай-ламы и идеи о независимости Тибета. Значительная часть монахов отказалась сотрудничать с властями, некоторые из них были заключены под стражу, некоторые - бежали в Индию и в Непал. <br /><br />Вопрос о независимости Тибета до сих пор остается больной темой как в Лхасе, так и во всем мире. Многие мировые лидеры порицают китайское руководство за жестокое подавление тибетских манифестаций. В мае 2008 года начались переговоры между далай-ламой в изгнании и китайским правительством по поводу независимости и автономного управления в Тибете, но пока что это не принесло никаких результатов.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

