<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Вильнюс</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Вильнюс</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Расположенный при слиянии двух судоходных рек, Вильни и Нярис, в трех сотнях километров от побережья Балтийского моря, Вильнюс был основан как торговый пост в глубине литовских лесов. Первое письменное упоминание города относится к 1323 г.н.э., когда великий князь литовский Гедимин в своих знаменитых письмах назвал Вильну своим стольным городом и пригласил в нее рыцарей, лекарей, ремесленников, купцов, земледельцев, рыбаков и священников из Германии, обещая безопасность, свободу передвижения и освобождение от налогов. В последующие десятилетия Гедимин и его сыновья расширили княжество на большую часть современных Литвы, Белоруссии и Украины, а также фрагменты нынешних Польши  и России. После Люблинской унии 1569 г. Вильно стало крупным торговым центром вновь образованной Речи Посполитой.<br /><br />В этот период город значительно вырос. Городские власти приветствовали иммиграцию, и в процветающий город хлынули тысячи славян, германцев и евреев. Польские короли и литовские великие князья один за другим затевали крупные строительные проекты, включая строительство неприступной городской стены с девятью укрепленными воротами. В 1579 году король Стефан Баторий основал учреждение, которое впоследствии стало известно как Вильнюсский университет - первый в Прибалтике и один из старейших в мире. Город был домом для нескольких ремесленных гильдий и основным центром торговли между Скандинавией и Западной Европой, с одной стороны, и континентальной Польшей и севером России с другой.
<br /><br />Но в XVII веке пришла беда. Во время русско-польской войны 1654-1667 гг. город взяли запорожские казаки Ивана Золотаренко и русские войска царя Алексея Михайловича, разграбив и перебив значительную часть населения. Разрушения довершил 17-дневный пожар. В 1710 году вспышка бубонной чумы уничтожила около 35 тысяч жителей. В первой половине XVIII века большая часть города была уничтожена целой серией тяжелых пожаров. В 1795 году, после третьего раздела Польши, Вильно вошло в состав Российской империи, где и оставалось вплоть до 1920 года, когда город отошел к независимой Литве. Однако в 1922 году Виленский край был захвачен поляками и оставался под номинальным польским правлением вплоть до "освобождения" советскими войсками в сентябре 1939 года. До 1990 года Вильнюс был столицей Литовской ССР в составе Советского Союза. 11 марта 1990 года Верховный Совет Литовской Республики провозгласил Акт о восстановлении независимости Литвы. С тех пор и по сей день Вильнюс является столицей независимого литовского государства, в 2004 году вступившего в ЕС.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

