<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Сидней</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Сидней</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Город Сидней находится на юго-восточном побережье Австралии; он является не только местом первой британской колонии на континенте, но и первым европейским поселением здесь вообще. Основан Сидней был в 1788 году капитаном (и впоследствии адмиралом) Артуром Филиппом, и долгое время его жителями были в основном заключенные, высланные из Англии. Со временем сюда стали переезжать отставные солдаты, да и просто поселенцы из Британии. В результате Сидней стал самым крупным и, возможно, наиболее знаменитым городом в Австралии, его население сейчас превышает 4 миллиона человек.<br /><br />Изначально первую колонию хотели основать в заливе Ботани-Бей - именно такие рекомендации давал Джеймс Кук, проведший разведку местности в 1770 году. Однако прибывший сюда под командованием Филиппа флот с поселенцами признал это место непригодным для постоянного поселения, и колония была основана в близлежащей Сиднейской бухточке, названной так в честь Томаса Тауншенда, лорда Сиднея и министра британских колоний. Считается, что эта территория в течение многих тысяч лет до прибытия британцев была населена австралийскими аборигенами; многие их племена были обнаружены после появления англичан. Несмотря на все предпринимаемые Артуром Филиппом усилия по контролю над взаимодействием между колонистами и местными племенами, тысячи аборигенов умерли из-за оспы и кори, распространяемых поселенцами.<br /><br />Взрывной рост населения города произошел в середине XIX века после обнаружения золота в городке Батхерст, расположенном недалеко от Сиднея. Значительно расширившись в следующие 70 лет, к 1920 году Сидней уже обладал населением в один миллион человек. Чтобы удовлетворить свои растущие инфраструктурные потребности, город продолжил расширяться и дальше.<br /><br />В наши дни Сидней является экономическим и финансовым центром Австралии; здесь расположены штаб-квартиры почти всех банков и финансовых институтов страны, в том числе и Австралийская биржа ценных бумаг. С начала XIX века день основания Сиднея, 26 января, отмечается в Австралии как национальный праздник; это показывает, какое значение имеет этот город для всей страны.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

