<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Коломбо</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Коломбо</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Коломбо - крупнейший город островного государства Шри-Ланка. Коломбо издавна был оживленным коммерческим центром, благодаря удобному расположению на перекрестье торговых путей, соединяющих Ближний и Средний Восток, Азию и Африку. Еще в древности торговцы-мореходы из Греции, Рима и Китая по пути в отдаленные страны останавливались в большой природной гавани Коломбо. <br /><br />Около VIII века н.э. арабские негоцианты основали здесь колонию в надежде получить прибыль от торговли, однако настоящего экономического расцвета Коломбо достиг лишь шесть веков спустя под властью португальцев. С начала XVI века несколько держав вели борьбу за Коломбо, осознав его экономическую и стратегическую ценность. От португальцев эта область перешла к голландцам, а от тех - к англичанам. <br /><br />В настоящее время Коломбо играет важнейшую роль в экономике Шри-Ланки: через порт этого города осуществляется практически весь импорт и экспорт товаров в стране. </div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

