<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Стокгольм</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Стокгольм</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Стокгольм впервые упомянут в исторических документах в 1252 году н.э. как крупный центр торговли железом. Однако в сказаниях викингов Стокгольм отождествляется с потерянным городом Агнафитом (по имени легендарного конунга Агне, которого повесила на дереве силком уведенная невеста по имени Скъяльв). Согласно другой легенде, шведский ярл Биргер основал город в качестве форпоста для защиты молодого государства от вражеский флотилий. Какая бы легенда ни оказалось верной, факт в том, что Стокгольм быстро превратился в центр торговли, рыболовства и горного промысла. Становление Ганзейского союза способствовало развитию балтийской торговли, и Стокгольм стал главным коммерческим центром Дании, под властью которой в то время находилась Швеция. <br /><br />В XV веке в Стокгольме поднялось шведское народное движение за независимость от Дании. Освободительные войны шли с переменным успехом, и в 1520 году датский король Кристиан II захватил город и устроил так называемую "Стокгольмскую кровавую баню": страшную расправу над силами шведской оппозиции. Последовавшие за этим восстания по всей Швеции были более успешными. Швеция добилась разрыва Кальмарской унии (это красивое название на деле означало датский контроль над странами Скандинавии) и вернула себе независимость. Первый король Швеции, Густав Васа, взошел на престол в 1523 году. С тех пор население Стокгольма прирастало быстро и стабильно, и за сто лет увеличилось в шесть раз. <br /><br />В 1634 году Стокгольм стал столицей Шведской империи. Новый свод законов о торговле передал Стокгольму полный контроль над всей шведской коммерцией, как внутренней, так и международной. "Золотой век" резко оборвался сорок лет спустя: в город пришла Черная смерть, а союзники Швеции обернулись против нее. Двойной удар на время вывел из строя экономику Стокгольма, но культурное развитие продолжалось. Лишь через два века Стокгольм снова стал лидером экономического развития страны. <br /><br />Во второй половине ХХ века Стокгольм также стал научно-техническим центром Швеции. Чтобы расчистить пространство быстро развивающейся промышленности и растущему населению, в Стокгольме снесли большое количество исторических зданий (в большинстве своем средневековых). Город все дальше уходит от традиционного рыболовства, горной добычи и прочих трудоемких отраслей промышленности к высокотехнологичному производству.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

