<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Ифе</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Ифе</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Согласно древним легендам, йоруба – самый многочисленный народ Западной Африки – появился на свет в священном городе Ифе. Согласно мифам йоруба, Ифе - это место, где Одудува, брат верховного божества Обатала, спустился с небес и бросил горсточку грязи в первоначальный океан. Так появилась земля, на которой был построен Ифе. На языке йоруба слово "ифе" означает "расширение". Этот город йоруба считают местом рождения не только своего народа, но и всего человечества.<br /><br /> В XI веке Ифе стал столицей могущественного государства, располагавшегося на юго-западе современной Нигерии. В течении ста лет город был важным религиозным и политическим центром этой области. Хотя со временем главными городами йоруба стали Бенин и Ойо, Ифе сохранил статус священного города. В первой половине XIX века Ифе удалось избежать нашествия мусульманского народа фула (фульбе), которые начали джихад и разгромили соседнее государство Ойо. Но в 1820-х Ифе ослабила борьба с народом ову за контроль над торговлей рабами на побережье Гвинейского залива. .<br /><br /> В 1882 году объединенные армии Ибадана и Модакеке захватили и разграбили священный город Ифе, ,,и к концу XIX века его политическое влияние было практически сведено к нулю.  Британцы начали активно осваивать Западную Африку после завершения наполеоновских войн и основали в этой части материка несколько портов и факторий. В 1885 году притязания британцев на значительную часть Западной Африки были официально признаны другими европейскими государствами, и в следующем году была создана Королевская Нигерская компания, деятельность которой закрепила британскую власть в Нигерии.  Во время колониального периода – до получения Нигерией независимости в 1960 году - Ифе не интересовал никого, кроме европейских ученых и паломников народа йоруба.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

