<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Ла-Вента</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Ла-Вента</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">По мнению археологов, Ла-Вента, древнее поселение и культурный центр индейцев-ольмеков, играло ключевую роль в развитии торговли в Центральной Мексике. Монументальная архитектура Ла-Венты примечательна тем, что из-за отсутствия строительного камня в округе ольмекам приходилось пользоваться другими материалами - землей и глиной. В пользу того, что Ла-Вента была церемониальным центром, говорят найденные на ее территории алтари, захоронения, многочисленные сооружения и каменные изваяния. Четыре из наиболее известных ольмекских "колоссальных голов" были найдены в Ла-Венте. Археологи могут лишь догадываться, каким образом ольмекам удалось переместить сюда огромные каменные заготовки, весящие по несколько тонн каждая. К сожалению, в ходе современного строительства большие участки Ла-Венты были уничтожены. Сложно сказать, будут ли продолжаться археологические раскопки в этом районе.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

