<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Могадишо</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Могадишо</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Могадишо – очень древний город. Некоторые историки отождествляют его с крупным портом Сарапион, который упоминается еще в документе I века н.э. «Перипл Эритрейского моря». В X-XI веках купцы-мусульмане из Сомали добирались даже до таких далеких государств, как Китай, Вьетнам и Шри Ланка: об этом свидетельствуют найденные в Могадишо монеты этих стран,. Когда в 1331 году Могадишо посетил марокканский путешественник и писатель Ибн-Баттута, это был процветающий город, экономический центр Африканского Рога.<br /><br />В Европе о богатстве Могадишо ходили легенды, поддерживаемые рассказами очевидцев. Васко да Гама, заходивший в порт Могадишо в конце XV века, отмечал, что город хорошо укреплен и хорошо построен: там много домов с четырьмя или даже пятью этажами, большие дворцы в центре и множество мечетей. В следующем веке португальский путешественник Дуарте Барбоза писал о тысячах кораблей из далеких земель, приплывающих в городскую гавань с грузом тканей и пряностей, которые купцы меняют на золото, воск и слоновую кость. Барбоза отмечал, что в Могадишо изготавливали легкие и дорогие ткани, очень ценившиеся в Египте и Сирии.<br /><br />Обуреваемые жадностью европейские державы пытались подчинить себе Могадишо. Несколько безуспешных попыток завоевать Сомали сделали португальцы, недолгое время Могадишо контролировала Британская Ост-Индская компания. В 1892 году султан Занзибара сдал Могадишо в аренду Италии, и в 1905-м город стал столицей итальянского Сомали. В 1960 году Сомали мирным путем получила независимость. Но мирная жизнь закончилась в 1991 году, когда в Сомали  началась гражданская война. С 1994 года, когда ООН отозвала миротворческие войска, Могадишо неоднократно переходил из рук в руки, а уличные бои в городе стали обыденным явлением. Из-за этого хаоса в истории некогда процветавшего портового города наступил период глубокого упадка.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

