<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Иерусалим</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Иерусалим</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">С тех самых пор, как Иерусалим стал столицей Израиля, иудеи, христиане и мусульмане ведут ожесточенную борьбу за священный для них город. Первые постройки на территории Иерусалима появились более 6000 лет назад, что делает его одним из самых древних ныне существующих городов. Бурная история Святого Града напоминает судьбу переходящего кубка: его неоднократно осаждали и брали приступом как соседние государства, так и отдаленные, но амбициозные державы. <br /><br />По легенде, старейшая часть Иерусалима, "Город Давида", была основана библейским царем Давидом в 1 тысячелетии до н.э. На протяжении нескольких столетий после правления Давида правители Иерусалима расширяли город, используя дешевый труд переселенцев и беженцев. Еще до возникновения Арабского халифата в VII веке Иерусалим успел побывать в руках македонцев, римлян и византийцев. <br /><br />Самые тяжкие испытания выпали на долю Иерусалима в ХХ веке, когда по итогам Шестидневной войны город стал частью новопровозглашенного еврейского государства Израиль. Вопрос о контроле над Иерусалимом остается камнем преткновения в палестино-израильском конфликте. </div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

