<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Виттенберг</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Виттенберг</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">
        Виттентберг, небольшой город в центральной Германии, считается местом зарождения протестантской Реформации. Город был крупным культурным центром Священной Римской империи, именно здесь находилась резиденция курфюрста Саксонии, однако в историю он вошел благодаря Мартину Лютеру.<br /><br />Мартин Лютер преподавал теологию в Виттенбергском университете. 31 октября 1517 года на двери Замковой церкви он вывесил 95 тезисов об отпущении грехов и о продаже индульгенций. С этого события отсчитывается история Реформации, а сам документ лег в основу доктрины протестантизма. Религиозные войны, порожденные расколом, длились более ста лет. С возникновением Реформации пришлось изменяться и ее противнику: началась Контрреформация, главной задачей которой было восстановление престижа католической церкви.<br /><br />Виттенберг подвергся серьезным разрушениям во время Семилетней войны, тогда было уничтожено историческое здание Замковой церкви. Во время Второй мировой войны город практически не пострадал. При разделе Германии в 1949 году он вошел в состав ГДР.
      </div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

