<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Женева</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Женева</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Первые поселения на холме у озера относятся к периоду палеолита, а позже здесь поселились лигурийцы и другие докельтские племена. Примерно в 500 году до н.э. кельты основали здесь укрепленное поселение, взятое римлянами в 121 году до н.э. Город переходил из рук в руки до тех пор, пока в 1033 году не достался германскому императору. К тому времени Женева стала важным религиозным центром, местом жительства епископа и прямым вассалом императора Священной Римской империи.<br /><br />В течение последующих пятисот лет за право владеть Женевой спорили герцоги Савойские и католические епископы. Когда в 1533 году город покинул последний правящий епископ, горожане пошли на рискованный шаг - одновременно отказались от католичества и покровительства герцогов. Женева заключила союз с протестантским городом Берн и в 1536 году объявила о своей независимости. Тем самым город заручился поддержкой протестантских государств, но настроил против себя католическое население Швейцарии. В том же 1536 году в городе обосновался протестантский реформатор Жан Кальвин. Он прожил в Женеве тридцать лет и стал духовным лидером города. Женева оставалась оплотом протестантизма долгие годы, хотя к началу XVII века многие ее жители вернулись в лоно католической церкви.<br /><br />Во время Французской революции Женева была ненадолго занята французскими войсками. В 1814 году на Венском конгрессе ее включили в Швейцарскую конфедерацию, а ее юрисдикция распространилась на пятнадцать соседних савойских приходов. На конгрессе было отдельно оговорено, что католические приходы не должны подвергаться религиозным гонениям. Впрочем, напряженность между католиками и протестантами сохранялась до 1907 года, когда Женева официально провозгласила отделение церкви от государства. С тех пор ни одна конфессия не получила помощи от государственных или муниципальных органов.<br /><br />После Первой мировой войны здесь заседала Лига Наций, что придало городу высокий международный статус. Эта репутация сохранилась за ним и после Второй мировой войны, когда здесь расположилась европейская штаб-квартира ООН и многие другие международные организации. С тех пор город остается процветающим туристическим и деловым центром.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

