<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Вена</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Вена</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Вена - столица и крупнейший город Австрийской республики. Основанная примерно в 500 году до нашей эры, изначально Вена была кельтским поселением. В 15 году до н.э. она стала приграничным римским городом, прикрывавшим империю от германских племен с севера. Римляне правили городом до V века нашей эры, когда они неожиданно оставили Вену, возможно, из-за разрушительных пожаров. <br /><br />В Средние века город стал резиденцией династии Бабенбергов, а в 1440 - столицей владений Габсбургов. В течение нескольких веков Вена превратилась в центр искусства, науки и изысканной кухни, в конечном итоге став столицей Священной Римской империи. При этом город оставался и неприступной крепостью: дважды его стены останавливали османские войска (в 1529 и 1683 годах). <br /><br />После падения Священной Римской империи в 1804 году Вена осталась столицей - теперь уже новой Австрийской империи. Город по-прежнему бурно рос, постепенно включая в себя новые пригороды и близлежащие города. <br /><br />В период Первой мировой войны Вена уже не играла особой роли, но после распада Австро-Венгрии снова стала столицей, теперь уже Австрийской республики. При этом город стал бастионом социализма в Австрии и даже получил прозвище 'Красная Вена'. В 1939 году Австрия вошла в состав гитлеровской Германии, и впервые за многие столетия утратила свой столичный статус. Но Вена быстро вернула его после окончания Второй мировой войны, снова став столицей независимой Австрии. В послевоенный период Вена была любимым городов для шпионов из обоих лагерей двуполярного мира. <br /><br />В 70-е годы XX века австрийский канцлер смог открыть новую эпоху в истории города, сделав Вену пристанищем растущих международных институтов, которые были названы Венским международным центром. Здесь открылись представительства Организации Объединенных Наций, Международного агентства по атомной энергии, Организации по безопасности и сотрудничеству в Европе (к большому неудовольствию всех шпионов) и множество других агентств. И хотя Вена знаменита своими балами, музеями, оперными традициями, одной из основных статей ее экспорта является блюдо "Венский шницель" (жареная в сухарях котлета из телятины). Впрочем, консервы "Венские сосиски" являются чисто американским изобретением.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

