<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Квебек</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Квебек</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Город Квебек был основан в 1608 году французским первопроходцем Самуэлем де Шампленом на месте давно заброшенного ирокезского поселения Стадакона. Название города восходит к слову "кебек" из языка алгонкинов, означающему "место, где река сужается". В течение ста пятидесяти лет с самого своего основания Квебек был центром французской Канады и всей Новой Франции.<br /><br />Первые годы после основания Квебек был не только важнейшим торговым постом, но и резиденцией различных христианских миссионеров, равно как и переселенцев из Франции. Важнейшими ресурсами Квебека стали меха и древесина; именно из-за них Франция стремилась расширить свое присутствие в Северной Америке. На короткое время в 1629-1632 гг. город попал под власть англичан, однако вскоре французы вернули себе контроль над Квебеком и удерживали его в течение следующих ста с лишним лет. В 1663 году Квебек официально стал столицей Новой Франции, хотя он и исполнял эти функции со дня своего основания.<br /><br />Французы потеряли контроль над своей колонией в 1759 году после битвы на равнинах Авраама. Британия владела Квебеком вплоть до основания доминиона Канада в 1867 году. Согласно Конституционному акту Квебек стал столицей одноименной канадской провинции.<br /><br />Сегодня в городе проживает более 500 тысяч жителей, приумножающих богатое культурное наследие Квебека. В 1985 году он вошел в фонд всемирного наследия Юнеско - в городе сохранилось множество зданий, построенных в колониальный период. Особый интерес представляют отель Шато-Фронтенак и католические храмы Нотр-Дам-де-Квебек и Нотр-Дам-де-Виктуар, построенные еще в XVII веке.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

