<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Хельсинки</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Хельсинки</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Город Хельсинки основал в 1550 году шведский король Густав I в противовес торговому порту Ревелю (современному Таллину). Но судьба распорядилась так, что Хельсинки на протяжении двух столетий оставался незначительным городком, который разоряли бедность и чума. В 1710 году эпидемия чумы уничтожила две трети его обитателей. И только после победы России над Швецией в войне 1809 года, когда было образовано Великое княжество Финляндское, положение дел стало понемногу улучшаться.<br /><br />Хельсинки стал столицей новой страны с огромными перспективами, впрочем, реализованы они были далеко не сразу. В 1827 году, чтобы привлечь в город жителей, сюда был перенесен единственный университет страны - Королевская академия Турку. Это стало важнейшим событием с момента основания Хельсинки. С притоком студентов и преподавателей (не говоря уже о деньгах) город начал быстро расти, в нем стали развиваться промышленность и транспорт. <br /><br />В 1918 году Хельсинки стал одним из центров гражданской войны в Финляндии. Город был занят красными, однако вскоре его освободили войска Маннергейма в союзе с немецкими подразделениями. После гражданской войны качество жизни горожан стало улучшаться. Тяжелые времена для города настали во время Зимней войны 1940 года. Во Второй мировой войны Хельсинки подвергся бомбардировкам. <br /><br />Второе по важности знаменательное событие в жизни Хельсинки с момента его основания произошло в 1952 году: он стал столицей летних Олимпийских игр. Город был выбран для проведения Олимпийских игр еще 1940 года, но они были отменены из-за войны. Туризм и приток денег способствовали расцвету и быстрой урбанизации: население города всего за двадцать лет увеличилось втрое. И хотя жителей в Хельсинки по-прежнему немного (это самая малонаселенная столица Европы после Брюсселя), в настоящее время город очень быстро растет и развивается.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

