<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Сингапур</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Сингапур</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">История Сингапура начинивается во II веке н.э. Письменные источники, подкрепленные археологическими находками, указывают, что маленький остров Сингапур был частью малайской империи Темасек (название означает "морской город"). По неизвестным причинам в XIV веке эта область пришла в упадок, и на протяжении нескольких веков на острове не было ничего, кроме рыбацких деревушек. <br /><br />Все изменилось 29 января 1819 года, когда здесь высадился британский чиновник сэр Томас Стэмфорд Раффлз. Он заключил с малайским султаном договор о создании британской фактории в южной части острова. В 1824 году британская Ост-Индская компания получила контроль надо всем островом, и Сингапур формально стал английской колонией. Сингапур стабильно развивался и стал важным торгово-коммерческим центром в Юго-Восточной Азии. <br /><br />В 1941 году японские войска вошли в Сингапур и всего за шесть дней полностью овладели городом и британской военной базой. Так называемая Битва за Сингапур оказались самым позорным военным поражением Британии за всю историю. Сингапур стал опорной базой Японии до конца Второй мировой войны. Англичане вернули Сингапур лишь после капитуляции Японии в 1945 году. <br /><br />После войны Сингапур начал добиваться самоуправления. В 1955 году Сингапуру впервые разрешили провести всеобщие выборы, однако до 1959 года Британия упорно отказывалась признать его независимость. Когда же это наконец произошло, Сингапур спешно объединился с Малайзией в Малайскую Федерацию. Однако, в связи с непримиримыми идеологическими разногласиями, отношения между Малайзией и Сингапуром быстро испортились, и через два года после слияния Сингапур провозгласил себя суверенным государством. <br /><br />С этого дня благосостояние города-государства значительно возросло, окрепла экономика, улучшилось качество жизни и образования. Сегодня Сингапур - одна из богатейших стран: он занимает пятое место в мире по ВВП на душу населения. Среди основных источников дохода - медицинская промышленность и туризм.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

