<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Антананариву</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Антананариву</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">В отличие от большинства столиц Южной Африки, Антананариву был крупным поселением еще до появления европейцев. Город был основан около 1625 года. Он получил название "Город тысячи воинов", потому что, как гласит легенда, именно столько солдат должны были его охранять. С 1689 по 1725 год Мадагаскар был пристанищем пиратов. Столица росла и процветала за счет доли от грабежей, которую пираты выплачивали в обмен на приют и защиту. В 1793 году в Антананариву была перенесена резиденция правителей мадагаскарского королевства Имерина. К этому времени население города насчитывало уже около 80 тысяч человек. Экономика Антананариву росла за счет экспорта табака и изделий из кожи, поставляемых в Европу и Индию.<br /><br />В 1895 году Антананариву был захвачен французскими войсками, и Франция установила протекторат над Мадагаскаром. Антананариву стал административным центром протектората , и французские власти начали активную перестройку города. К 1975 году его население достигло 175 тысяч жителей. В период французского протектората в городе были построены два форта, университет, школы, парки, дороги, система водоснабжения, а также множество церквей - сегодня в городе и его окрестностях насчитывается около пяти тысяч храмов. В 1955 году Антананариву стал центром местной архиепархии католической церкви.<br /><br />Во время Второй мировой войны военное присутствие Франции на острове существенно сократилось, а авторитет французов сильно упал. В 1947 году Мадагаскар охватило масштабное восстание, переросшее в войну за независимость острова. Сражения продолжались почти год. В ходе войны, закончившейся жестоким поражением повстанцев, погибло от 80 до 100 тысяч человек  . После подавления восстания Франция последовательно провела ряд реформ (Loi Cadre), обеспечивших мирный переход Мадагаскара к независимости. После создания независимой республики Антананариву был провозглашен ее столицей. Город быстро развивался за счет производства пищевых продуктов, сигарет и текстиля. Сегодня численность населения Антананариву составляет около двух миллионов человек. Это один из богатейших городов Африки.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

