<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Куала-Лумпур</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Куала-Лумпур</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Изначально Куала-Лумпур был крохотным шахтерским городком, который был основан в 1857 году по приказу малайского губернатора. Изначальное его название - Пенгкалан Лумпур - буквально переводится как "узел грязи": эта местность расположена между двух илистых рек. Позже название города поменяли на "Куала-Лумпур", что означает "грязное устье". <br /><br />Шахтерское поселение постепенно превратилось в довольно привлекательный торговый центр, но его рост постоянно сдерживали болезни, пожары и наводнения. Однако из-за важного стратегического положения города именно сюда была перенесена столица страны. Годом позже здесь произошел большой пожар, за которым последовало наводнение. Эти два природных бедствия уничтожили практически все здания города: большинство из них было построено из дерева и соломы. Руководство города приказало строить новые здания из кирпича и черепицы. В 1896 году, после перестройки Куала-Лумпур был выбран столицей только что образованной Федерации Малайских Государств. <br /><br />Первая половина XX века принесла новые трудности: во время Второй мировой войны город заняли японцы, олово - источник благосостояния города - упало в цене, а затем разразилась война за освобождение между британским правительством и националистами. В 1963 году Малайзия получила независимость от Великобритании, и Куала-Лумпур стал ее столицей. <br /><br />В наши дни это крупнейший и самый современный город Малайзии. Некоторое время он мог похвастаться самыми высокими небоскребами в мире - башнями-близнецами Петронас, но в 2004 году более высокое здание было построено в Тайбэе. Сегодня это экономический и культурный центр страны с развивающейся промышленностью, а также место паломничества многочисленных туристов.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

