<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Брюссель</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Брюссель</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Формально Брюссель был основан на берегах реки Сенны в 979 году н.э., когда Карл Лотарингский, потомок Карла Великого, построил вокруг небольшой католической часовни и поселения первые укрепления. Старый город находился в низине реки, в нем существовала постоянная опасность затопления, благодаря чему он и получил свое голландское имя "Бруксель", что означает "дом на болоте". Городские стены возводились и расширялись с XI до XIV века. Они позволили городу расти в относительно мирном окружении, что было несвойственно для того времени.<br /><br />Спокойствие было прервано в 1695 году, когда король Франции Людовик XIV послал в Брюссель войска и обстрелял город из пушек, уничтожив за одну атаку Великий дворец и почти треть остального города. Это самое разрушительное событие во всей истории Брюсселя. В результате вторжения регион подвергся значительному влиянию французов как в культуре, так и в языке. В 1830 году, в ходе Бельгийской революции, южные франкоговорящие провинции Объединенного королевства Нидерландов отсоединились от Северных Провинций, и этот конфликт зародился именно на территории Брюсселя. После объявления независимости король Леопольд I начал разрушать городские стены, чтобы расчистить место для новых сооружений и современных зданий. Этому способствовало и то, что Сенна, бывшая некогда главной артерией города, стала представлять угрозу для здоровья жителей и почти на всем протяжении в черте города была убрана под землю.<br /><br />Мировые войны Брюссель пережил без особых разрушений (хотя в обоих случаях он был занят немецкими войсками) - во многом благодаря последовательной политике нейтралитета. Именно благодаря умению соблюдать нейтралитет город стал современным центром международной политики и фактической столицей Европейского союза (ЕС), здесь разместилась штаб-квартира НАТО. Единственной серьезной проблемой этого в целом очень спокойного города остаются границы между франкоговорящими и нидерландскоговорящими муниципалитетами. Это очень серьезный вопрос для Бельгии в целом.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

