<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Мбанза-Конго</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Мбанза-Конго</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Город Мбанза-Конго расположен на низком плато в северо-западной части Анголы. Он был резиденцией маниконго – такой титул носили абсолютные монархи королевства Конго, основанного в конце XIV века. В период расцвета королевства воины банту из Мбанза-Конго контролировали территорию от Атлантического побережья Африки до реки Кванго на востоке, и от  Пуэнт-Нуара на севере до реки Ложе на юге. Город существовал за счет налогов, принудительного труда и королевских податей. Денег на содержание армии часто не хватало, и маниконго продавал рабов, медь и слоновую кость европейцам. Кроме того, город собирал дань с окрестных городов и королевств, что позволило Мбанза-Конго стать одним из богатейших африканских городов начала XVI века.<br /><br />В 1568 году король был вынужден разрешить португальцам основать колонию в провинции Луанда. Получив базу для колонизации, португальцы постепенно захватили под свой контроль всю территорию вокруг Мбанза-Конго, что привело к росту напряженности в отношениях между европейцами и африканцами.  В 1665 году в битве при Амбулии португальские мушкетеры и артиллеристы разгромили армию маниконго. Потери африканских воинов составили около пяти тысяч человек, включая короля. Таким образом, с военным превосходством Мбанза-Конго в регионе было покончено. Эта битва стала поворотным пунктом в истории города, поскольку во время гражданских войн, последовавших за смертью короля, Мбанза-Конго был неоднократно разграблен, а к 1678 году жители полностью покинули его.<br /><br />Мбанза-Конго был заново заселен в 1705 году, когда туда привела своих сторонников поддерживаемая португальцами проповедница христианства Беатрис Кимпа-Вита. В 1709 году город снова стал столицей Конго. Королевство просуществовало еще 150 лет, находясь в вассальной зависимости от Португалии, а в 1884 году на Берлинской конференции оно было поделено между Португалией, Бельгией и Францией. Мбанза-Конго оказался в составе португальской колонии Ангола и получил название Сан-Сальвадор-ду-Конгу. Былая слава так и не вернулась к Мбанза-Конго даже после того, как в 1975 году Ангола получила независимость.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

