<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: София</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">София</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">София - столица и крупнейший город Болгарии. Она расположена в самом центре Балканского полуострова. Фракийское племя сердов поселилось в этих местах в начале VIII века до н.э. В 29 г. до н.э. поселение сердов захватили римляне. Город, который стоял на важном торговом пути, проходящем через Балканы, процветал при Траяне (98-117 гг. н.э.) и достиг периода наивысшего расцвета во время правления византийского императора Константина. С этого момента история Софии - это история междоусобиц и войн.<br /><br />Город был сильно разрушен во время вторжения гуннов в 447 году. София была отстроена заново при императоре Юстиниане I, а в 809 году ее занял болгарский хан Крум. В 1382 году Болгарию захватили турки-османы. После неудачного крестового похода, организованного польским королем Владиславом III, чтобы освободить Болгарию, христианская элита города была уничтожена, и София стала столицей Османской провинции Ромелия на следующие четыре столетия.<br /><br />София была взята русскими войсками в 1878 году, в ходе Русско-Турецкой войны и стала столицей Автономного Болгарского княжества. В 1908 году оно было провозглашено независимым королевством Болгария. После получения независимости Болгария была вовлечена в две Балканские войны. Переждав первый год Первой Мировой, Болгария присоединилась к Центральным державам и начала боевые действия против Сербии, Греции и Румынии - союзников Антанты.<br /><br />В политической мясорубке межвоенных лет Болгария переживала период междоусобиц и кровопролитий.  В 1941 году Болгария примкнула к странам Оси. В 1943-м София сильно пострадала от бомбардировок войск Союзников, а в сентябре 1944-го ее заняла Красная армия. После войны Болгария стала социалистической страной и находилась под влиянием Советского Союза до падения Железного занавеса в 1989 году.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

