<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Дублин</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Дублин</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Дублин, крупнейший город и столица Ирландии, по-ирландски называется "Бале-Аха-Клиах", или "Город загороженной переправы". Это немного романтичнее, чем ирландское название "Дубх Линн", что означает просто "черная лужа". Хотя свидетельства Птолемея заставляют предположить, что территория Дублина была заселена еще в 140 году н.э., город у реки Лиффи был построен норманнами только в 841 году. Это и считается официальной датой основания Дублина. Несмотря на растущее влияние кельтов, норманны продолжали контролировать эту область.<br /><br />Когда же эта земля перешла от норманнских лордов королю Англии, Дублин стал центром военной и юридической власти в регионе. Бубонная чума 1348 года на время ослабила власть англичан, но завоевание острова продолжила династия Тюдоров, так что к 1603 году Дублин снова считался исключительно английским владением. При британцах город быстро развивался и за короткое время стал вторым крупнейшим городом империи. Небольшая гавань и река, давшая городу название, были давным-давно засыпаны, и горожане успели почти позабыть об их существовании.<br /><br />В 1759 году у ворот Св. Якова (Сент-Джеймс-Гейт) была основана небольшая пивоварня, ставшая в последующие столетия символом экономического процветания Дублина. Артур Гиннесс подписал документ об аренде пивоварни площадью в четыре акра на 9 000 лет с ежегодной выплатой 45 фунтов, потратив на это все деньги, доставшиеся ему по завещанию от отца. В то время многие сомневались в его уме и деловой смекалке, но вскоре пивоварня Гиннесса стала крупнейшим работодателем города и ускорила его экономическое развитие.<br /><br />После 1800 года Дублин вступил в полосу упадка, поскольку правительство переехало в Вестминстер. В районе Дублина, как и во всей Ирландии, нет залежей угля, и потому промышленная революция, охватившая Европу в XIX столетии, обошла его стороной - в городе начался упадок.<br /><br />Судьба вновь повернулась к Дублину лицом в 1916 году, когда в результате Пасхального восстания ирландские республиканцы добились независимости от Британской империи, при этом Дублин сильно пострадал в ходе городских боев. После 1920 года, когда британское правительство признало независимость Ирландского свободного государства, центр города начал перестраиваться, а сам он вновь стал резиденцией правительства. Перестройка шла очень медленно, но все же она превратила Дублин не только в исторический, но и в культурный центр Ирландии. В последнее время, благодаря притоку евро, Дублин стал одним из научных, образовательных и промышленных центров Европы.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

