<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Катманду</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Катманду</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Древний город Катманду является столицей высокогорной страны Непал, а его история насчитывает почти две тысячи лет. Город, обладающий богатыми буддистскими и индуистскими традициями, получил свое название в честь великого храма Кастамандап, построенного из одного-единственного дерева в начале XVI века.<br /><br />Задолго до основания города долина Катманду была населена неварцами, предшественниками народности, проживающей в нынешнем Непале. Многие символы современного Непала имеют неварское происхождение. В их числе и архитектурный стиль пагод, в основе которого лежит смешение китайской и индийской архитектуры.<br /><br />Множество знаменитых храмов и пагод города было построено в период династии Малла, правившей в Катманду более 500 лет с начала XII столетия. Хотя история города полна темных страниц, а многие его здания были разрушены, в нем до сих пор находится множество великолепных храмов. В 2006 году ЮНЕСКО присвоило комплексу памятников в Катманду статус объекта Всемирного наследия, признавая тем самым культурное значение исторического города.<br /><br />В настоящее время в Катманду проживает более миллиона жителей, а его экономика основана на мелком ремесленном производстве и туризме. С ростом города и его модернизацией власти столкнулись с непростыми проблемами урбанизации и загрязнения.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

