<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Ванкувер</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Ванкувер</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Местные племена жили на Тихоокеанском побережье Северо-Запада Америки уже более десяти тысяч лет, когда капитан британского флота Джордж Ванкувер высадился на мысе Грей в 1792 году. В 1808 году британский торговец Саймон Фрейзер спустился по реке, которая носит его имя, до мыса Грей. Изучив отчеты Фрейзера и других первопроходцев, Компания Гудзонова залива в 1827 году построила здесь укрепление Форт-Лэнгли. Однако район оставался малозаселенным до Фрейзерской золотой лихорадки 1858 года, когда сюда приехали старатели из Калифорнии и Восточной Канады.<br /><br />Однако быстрый рост Лэнгли вскоре обеспечил более надежный источник доходов. На берегах бухты вскоре было построено множество лесопилок. В 1867 году вокруг трактира, которым управлял Джон Дейтон по прозвищу "Газовый Джек", образовалось небольшое поселение Гастаун. В 1884 году город с его роскошной природной гаванью, был выбран в качестве западного терминала Канадской Тихоокеанской Железной дороги. Прибыло огромное количество новых поселенцев, в основном скандинавов и шотландцев, и это обеспечило такой быстрый рост многочисленных поселков, что в апреле 1886 года решено было объединить их в город под названием Ванкувер.<br /><br />С открытием Панамского канала в 1914 году стало экономически выгодно переправлять зерно и лес напрямую на восточное побережье Северной Америки и в Европу из Ванкувера. После окончания строительства пристани Баллантайн в 1923 году, Ванкувер стал самым технологически совершенным портом Британского Содружества. После Второй мировой войны расцвет Ванкувера продолжался, и сейчас он является третьим по населению городом Канады. Развитие туризма в северной части Тихого океана, привело к тому, что из Ванкувера регулярно отплывает множество круизных судов - в 2011 году их было 199. Открытие огромных бассейнов нефти и природного газа на Аляске и в Западной Канаде заставило задуматься о строительстве новых терминалов для танкеров и газовозов.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

