<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Лиссабон</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Лиссабон</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Столица Португалии - Лиссабон - один из старейших городов планеты. Его история насчитывает несколько тысячелетий. После поражения карфагенян в Пунических войнах он стал важным перевалочным пунктом на торговых путях Пиренейского полуострова. С тех пор город рос и расширялся, превратившись в крупный порт, из которого в эпоху Великих географических открытий (ХV в.) отправилось множество португальских экспедиций. В ходе одной из них португалец Васко де Гама нашел морской путь из Европы в Индию. <br /><br />В 1755 году на Пиренейском полуострове произошло одно из сильнейших землетрясений нашей эры (так называемое "Лиссабонское землетрясение"). Оно не оставило от Лиссабона камня на камне. По данным современной историографии, катастрофа унесла жизни около ста тысяч человек. Чтобы восстановить разрушения, португальцам пришлось приложить колоссальные усилия. <br /><br />В настоящее время Лиссабон с его полумиллионным населением является одним из важнейших центров торговли и коммерции Португалии. Кроме того, Лиссабон гордится своими историческими зданиями, музеями и фестивалями.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

