<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Сидон</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Сидон</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Сидон - древний город на ливанском побережье. К Сидону выходит средиземноморский конец Трансарабского нефтепровода. <br /><br />Сидон основали финикийцы в третьем тысячелетии до н.э. В те времена он был центром торговли и рыбной ловли. <br />Во втором тысячелетии до н.э. Сидон сказочно разбогател на продаже пурпура и знаменитого высококачественного стекла. Около 2700 года до н.э. колонисты из Сидона основали Тир в 40 километрах к югу, и с тех пор два крупнейших финикийских города старались превзойти друг друга в богатстве и влиятельности. <br /><br />Когда могущество финикийцев пошло на убыль, Сидон с его богатствами и удачным расположением стал желанной целью для захватчиков. За свою длинную историю Сидон успел побывать под властью Ассирии, Вавилона, Персии, Александра Македонского, империи Селевкидов, эллинистического Египта, Рима, Османской империи, Франции и, наконец, Ливана. Во время крестовых походов Сидон несколько раз переходил из рук в руки, его разрушали, отстраивали и разрушали снова. Область Сидона усеяна обломками крепостных сооружений из разных периодов. В наши дни в Сидоне живут сунниты и шииты, а также православные греки и марониты. <br /><br />Сидон многократно упомянут в Библии. Самая знаменитая женщина Сидона - несомненно, коварная Иезавель, жена израильского царя Ахава и двоюродная бабка карфагенской Дидоны. В Библии рассказывается, как несправедливая царица Иезавель насаждала в Израиле культы ложных (то есть финикийских) богов. За эти злодеяния царские евнухи выбросили ее из окна и оставили на растерзание псам. <br /><br />Мораль у этой истории двоякая: во-первых, в чужой монастырь со своим уставом не ходят, а во-вторых - не стоит доверять евнухам.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

