<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Флоренция</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Флоренция</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Флоренция - один из самых интересных городов Европы. Он расположен на реке Арно в Северной Италии, в центре провинции Тоскана. Флоренцию основал в 59 году до н.э. Юлий Цезарь в том месте, где Кассиева дорога пересекала реку Арно. Поселились в городе вышедшие в отставку римские солдаты. Планировка города напоминала шахматную доску и была обычной для военного лагеря. Выгодное положение позволило Флоренции получать большую прибыль от торговли между Римом и северными регионами, и к 300 году н.э. город стал столицей региона. В следующие несколько столетий Флоренция пережила набеги остготов и нападения византийцев и несколько раз меняла хозяев, пока в 774 году ее не взял Карл Великий, который отбивал все остальные попытки захватить город.<br /><br />Со временем Флоренция достигла процветания, став одним из самых богатых и влиятельных европейских городов-государств. В 1252 году Флорентийская республика стала чеканить свою монету - золотой флорин. Флорины принимали почти по всему Средиземноморью и во всей Европе, а флорентийские купцы и банкиры быстро осваивали весь известный на то время мир.<br /><br />В эпоху Возрождения Флоренцией управляли несколько богатых и властных семейств, включая Медичи. Когда их представители не были заняты войной, они покровительствовали искусствам. Так, только Лоренцо Медичи поддерживал и Микеланджело, и Боттичелли, и Леонардо да Винчи. В 1737 году Флоренция перешла во владение австрийской короны, в 1859 году эта территория была присоединена к королевству Сардиния. В 1861 Флоренция вошла в состав молодого Итальянского королевства и несколько лет была его столицей.<br /><br />Современная Флоренция - оживленный туристический центр, в котором проживают около 500 000 жителей. Город бережно хранит культурное наследие времен Древнего Рима, Средневековья и эпохи Возрождения. Флоренция остается одним из самых прекрасных мест не только Европы, но и всего мира.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

