<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Эдинбург</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Эдинбург</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Эдинбург располагается на вершине внушительной скалы и вокруг нее. Люди селились здесь еще в 3300 году до н.э. Название города, вероятно, имеет кельтские корни. Первые зафиксированные упоминания о городе датируются VI веком н.э. - город фигурирует в героической поэме бритского королевства Гододин. Массивный выступ вулканического происхождения защищал молодой город от большинства захватчиков, и последние остатки гододдинов были разгромлены скоттами только в 950 году н.э. С тех пор город принадлежал шотландцам.<br /><br />В 1492 году король Яков IV перенес сюда свой королевский двор и провозгласил Эдинбург официальной столицей Шотландии. С того времени начался экономический и культурный расцвет Эдинбурга, продолжавшийся всю эпоху Возрождения. В 1639 году разногласия между пресвитерианцами и англиканской церковью, а также последующая оккупация города войсками Оливера Кромвеля имели весьма значительные последствия для судьбы Эдинбурга и Шотландии. В 1707 году был принят Акт об унии, согласно которому Шотландия и Англия входили в состав королевства Великобритании, а шотландский парламент был распущен. Жители Эдинбурга, узнав об этом решении, подняли восстание.<br /><br />Не поддержав до конца объединение, шотландцы продолжали сохранять национальную самобытность и культуру. В конце XVIII века начался период, который называют Шотландским просвещением. В этот золотой век Эдинбург подарил Европе таких великих личностей, как Вальтер Скотт, Роберт Бернс и Адам Смит. Тогда же Эдинбург стали называть "Северными Афинами".<br /><br />Во время промышленной революции город начал понемногу сдавать позиции. Несмотря на все попытки провести модернизацию, его обогнал более динамично развивающийся шотландский город Глазго. Только в 1992 году, когда Эдинбург принимал саммит Европейского Союза, город начал возвращать себе былое политическое влияние. В 1999 году был наконец-то возрожден шотландский парламент, а в последние годы среди шотландцев все более распространяются идеи о полной независимости. Станет ли Шотландия независимым государством или нет, в любом случае возвращение парламента в Эдинбург вдохнуло в город новую жизнь. Многие считают, что за последние 300 лет это самое главное событие древней столицы.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

