<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Ормуз</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Ормуз</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Город-государство Ормуз был основан на одноименном острове в X веке: арабские принцы решили построить порт к югу от побережья Персии, чтобы контролировать вход в Персидский залив. Город занимает стратегическую позицию на берегу Ормузского пролива, соединяющего Оманский и Персидский заливы. Ормуз невероятно разбогател, так как являлся важнейшим перевалочным пунктом на морском пути из Восточной Африки в Персию и Аравию. Этим путем активно пользовались купцы и работорговцы.  В XIV веке - в зените своей славы – Ормуз был самой могущественной морской державой региона: ему принадлежали и огромный торговый флот, и флотилия из 500 военных кораблей.<br /><br />В 1505 году король Португалии Мануэл I решил положить конец торговле мусульман с Индией. Афонсу ди Албукерки привел свои корабли в залив в 1507 году, захватил остров Ормуз, построил там форт, и объявил, что город Ормуз отныне принадлежит Португалии. В марте 1515 года Албукерки вернулся с флотилией из 27 кораблей и 1500 солдатами с пушками, чтобы закрепить власть Португалии в городе. Вскоре Ормуз прославился запретными удовольствиями и распущенностью – во всяком случае, так считали португальцы. Роскошь Ормуза отражена в арабской пословице того времени: "Если б мир стал золотым кольцом, Ормуз был бы в нем бриллиантом ".<br /><br />В течение следующих трех столетий оживленные морские пути обходили город стороной, но потом в Персидском заливе обнаружили огромные запасы нефти, и Ормуз снова стал играть важную роль в мировой торговле. В 2012 году около 40% объема всех морских нефтеперевозок проходили через Ормузский пролив. После иранской революции 1979 года, когда пала абсолютная монархия и была провозглашена исламская фундаменталистская республика во главе с аятоллой Хомейни, стратегическое значение Ормуза выросло еще больше, поскольку новое правительство было враждебно настроено к западным державам.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

