<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Антверпен</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Антверпен</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Антверпен находится в так называемых Нижних землях на территории Бельгии - государства в Центральной Европе. Антверпен был основан франками в IV в. на месте военного городка, построенного римлянами веком ранее. На протяжении нескольких столетий власть над Антверпеном переходила от одного могущественного королевства к другому, а его архитектурный облик становился все более впечатляющим. К XVI веку Антверпен стал богатейшим городом Европы и центром торговли для купцов со всего света.<br /><br />В период экономического расцвета в Антверпен съезжались банкиры, биржевики и негоцианты со всех стран, привозя в город культурные традиции собственных стран. Однако мир и процветание длились недолго: начало Реформации ознаменовало закат Антверпена, ускоренный растущим влиянием соседнего Амстердама. К началу XVIII века Антверпен утратил прежнее значение. <br /><br />В XX веке, во время Второй мировой войны, Антверпен оккупировала фашистская Германия. К несчастью, фашисты, пытаясь перерезать шедшую через антверпенский порт линию снабжения союзников, обстреливали город баллистическими ракетами "Фау-2". Через несколько лет Антверпен был освобожден силами антигитлеровской коалиции, однако прошло не одно десятилетие, прежде чем разрушенный ракетными ударами город вернул свое прежнее значение в Европе.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

