<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Богота</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Богота</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Благодаря множеству университетов, музеев и библиотек Богота была прозвана "Афинами Южной Америки" - достойное признание ее старинной и богатой культурной традиции. Город был основан испанцем Гонсало Хименесом де Кесада, который в 1536 г. н.э. во главе 900 конкистадоров отправился по Рио-Гранде де ла Магдалена в поисках легендарного Эльдорадо, не имея при этом никакого военного опыта. Конкистадоры нашли и разграбили храмы чибча-муисков в Тунхе и Согамосо, захватив огромное количество золота и изумрудов. Но к марту 1537 года в отряде осталось всего 166 человек, и Кесада решил построить укрепленное поселение на плато в северных Андах, у реки, которая впоследствии получила название Богота. В 1553 году была построена центральная площадь, и началось строительство собора и правительственных зданий. Город стал столицей испанской колонии Новая Гранада и оставался вице-королевством вплоть до 1819 года, когда Симон Боливар объявил независимость Новой Гранады. В последующие годы Богота побывала столицей "Великой Колумбии" (до 1830 г.), потом Республики Новая Гранада (1863), затем Соединенных Штатов Колумбии - до 1886 г., когда наконец образовалась современная Республика Колумбия.
<br /><br />Во все эти времена Богота была культурным и образовательным центром нации, какую бы форму ни принимало государственное управление. В 1823 году городская публичная библиотека была расширена, модернизирована и переименована в Национальную библиотеку. Через несколько лет был основан Национальный музей. Первая "государственная школа", предшественница Национального университета Колумбии, была основана в 1867 году. Из-за своей относительной изоляции город превратился в мекку для писателей и поэтов, которые стремились творчески переосмыслить традиции испаноязычной литературы Южной Америки. В Боготе жили такие выдающиеся писатели XIX и XX веков, как Хосе Асунсьон Сильва и Рафаэль Ромбо. Несмотря на частые волнения и гражданские войны, город был также любим художниками. В 1886 году была основана Национальная школа изящных искусств. Достойное место города среди самых крупных культурных центров мира было формально подтверждено в 2007 году, когда ЮНЕСКО присвоило Боготе титул Всемирной книжной столицы" - седьмой по счету в мире и второй в Западном полушарии (после Монреаля).</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

