<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Манила</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Манила</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Точных сведений о ранней истории Манилы почти не сохранилось. Известно, что в районе Х века н.э. территория будущей филиппинской столицы была уже заселена. В 1571 году испанский конкистадор Мигель Лопес де Легаспи сравнял поселок с землей и основал на его месте новый город, который стал называться Манилой. Филиппинские острова и Манила еще триста лет после Легаспи оставались собственностью испанской короны. В 1898 году по итогам испано-американской войны Филиппинский архипелаг отошел к США. <br /><br />Морской порт Манилы - один из самых загруженных в мире. Он играет ключевую роль в растущей экономике Филиппин, ведь через него осуществляется львиная доля торговых поставок. На экспорт идут самые разнообразные товары: от продуктов питания до промтоваров и бытовой химии. Большой вклад в развитие экономики Манилы вносит туризм: гости со всего света приезжают в филиппинскую столицу, чтобы увидеть Интрамурос - обнесенную стенами старейшую часть города. </div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

