<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Мельбурн</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Мельбурн</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Мельбурн расположен на берегу залива Порт-Филипп в юго-восточной части Австралии. Он стал постоянным поселением в 1835 году, когда англичанин Джон Бэтмен заключил с аборигенами договор о приобретении 500 тысяч акров земли. Мельбурн выделяется среди остальных крупных австралийских городов тем, что он был основан не короной, а частными лицами. Мельбурн получил статус города в 1847 году. Вскоре последовал быстрый рост города, так как неподалеку от Мельбурна – в районе Бендиго и Балларата - обнаружили золото. Город стал крупным портом и центром снабжения постоянно растущего потока золотоискателей. За несколько месяцев население Мельбурна увеличилось с 25 до 40 тысяч жителей.<br /><br />Экономический бум достиг своего пика в 1880-х годах. Тогда Мельбурн считался одним из самых богатых городов мира и вторым после Лондона городом Британской империи. В городе вырастали сотни коммерческих зданий и банков, апартаменты с террасами и поместья. Но в 1891 году золотая лихорадка закончилась, многие компании обанкротились, и начался экономический кризис, который в 1893 году привел к банковской панике в Австралии.<br /><br />Впрочем, банки и промышленность Мельбурна вскоре оправились от удара, и в начале двадцатого века Мельбурн снова начал расти. После того, как в 1901 году был образован Австралийский Союз, Мельбурн стал резиденцией правительства. В 1927 году столица была перенесена в Канберру. После Второй мировой войны экономическое влияние города еще больше усилилось благодаря иммигрантам (в основном из Южной и Восточной Европы), которые создавали новые фирмы и предприятия. Серьезный толчок развитию города дали Олимпийские игры, которые проводились в Мельбурне в 1956 году. В 1960-2000-х годах активно строились жилые дома, дороги и коммуникации. Благодаря масштабным внутренним и иностранным инвестициям сформировалась многоотраслевая городская экономика. Особенно развиты в городе такие отрасли, как банковское дело и финансы, обрабатывающая промышленность, кораблестроение, информационные технологии, наука и туризм.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

