<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Тир</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Тир</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Тир - финикийский город на юге современного Ливана, расположенный примерно в 19 километрах от израильской границы. Часть древнего Тира лежала на материке, часть - на острове недалеко от берега. Тир был основан около 2700 г. до н.э. колонистами из города Сидона и вскоре догнал и перегнал метрополию по объемам рыбной ловли и купеческих операций, став главным торговым узлом Финикии. В IX веке до н. э. колонисты из Тира основали Карфаген в Северной Африке. <br /><br />Как и Сидон, Тир многократно упоминается в Библии. Отношения между Израилем и Тиром были в основном добрососедскими. Властитель Тира по имени Хирам даже посылал Соломону материалы для строительства храма в Иерусалиме. <br /><br />Стратегическое положение и несметные богатства Тира воистину сделали его мишенью для любого сильного и агрессивного соседа. В VIII-VII веках до н.э. Тир пребывал под властью Ассирии. В VI веке до н.э. он выдержал длительную осаду царя Навуходоносора из Вавилона, и лишь немного позже попал в руки персов. В IV веке до н.э. под его стены пришел Александр Македонский со своей армией. <br /><br />Александр осаждал Тир около семи месяцев. Горожане отчаянно сопротивлялись, поэтому Александру пришлось разрушить береговую часть города и соорудить из песка и каменных обломков целый мол, навсегда присоединивший остров к материку. Взяв город, Александр "почтил" мужество защитников массовой казнью: 10 000 горожан было убито, 30 000 продано в рабство. Тир несколько ожил под властью Египта и позже - Рима, но уже никогда полностью не оправился после тяжелейшего наказания. <br /><br />Сегодня Тир - город с 120-тысячным населением. Близость к Израилю делает Тир жертвой любых столкновений на ливанско-израильской границе, которые происходят с прискорбной регулярностью. Ракеты, взрывчатка и пули со всех фронтов еще больше разрушают древние руины. Однако Тир знавал гораздо худшие времена. Есть надежда, что однажды в древний город вернутся мир и процветание.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

