<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Ур</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Ур</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Древний Ур был прибрежным городом, расположенным в устье Евфрата на севере Персидского залива. Однако рельеф Месопотамии с тех пор сильно изменился, и сейчас руины Ура лежат на расстоянии 240 км от побережья и 9,5 км от западного берега реки. "Ур Халдеев", названный в Книге Бытия местом рождения Авраама, был основан в середине шестого тысячелетия до н.э. Контролируя торговлю между поселениями, расположенными  на берегу залива и в низовьях Евфрата и Тигра, Ур за счет выгодного расположения быстро стал крупным политическим и торговым центром. Основатель первой династии Ура Месанепада построил доки и дамбы, чтобы сдерживать ежегодные разливы рек. К 2800 году до н.э. Ур стал одним из первых шумерских городов-государств. Через него проходили торговые пути из Месопотамии в Индию, из Эфиопии в Египет.<br /><br />После продолжительного периода стагнации и упадка, при властителе Ур-Намму в Уре началась эпоха возрождения шумерского искусства, литературы и культуры. По оценкам историков, Ур с населением около 65 тысяч человек был крупнейшим городом мира примерно с 2030 по 1980 год до н.э. Однако при последних трех царях третьей династии влияние Ура стало слабеть, Приблизительно в 1940 году до н.э. город был захвачен и разграблен эламитами.<br /><br />Вскоре после этого город был отстроен заново и стал частью царства Исин, позднее вошедшего в Вавилонское царство. Ур оставался значимым религиозным центром, но его влияние на торговлю существенно ослабло. Возможно, это связано с изменением течения Евфрата. После того, как Вавилон перешел под контроль персов, Ур был окончательно заброшен. Жители покинули его, стены и храмы развалились, руины скрылись под землей. К IV веку до н.э. Ур ушел в небытие. Раскопки Ура начал британский вице-консул в Басре Джон Тейлор в 1854 году.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

