<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Буэнос-Айрес</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Буэнос-Айрес</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr"> Буэнос-Айрес - энергичный и полный соблазнов город, вытянувшийся с север-запада на юго-восток вдоль залива Ла-Плата и занимающий площадь около 200 квадратных километров. Он уже несколько веков служит воротами Аргентины. Портеньос - так называют себя жители Буэнос-Айреса - живут богатой культурной жизнью, впитав испанскую, португальскую, итальянскую, немецкую, ирландскую, еврейскую и другие культурные традиции. Этот город часто называют "Южноамериканским Парижем" Стиль жизни и архитектура здесь гораздо более европейские, чем в любом другом городе континента. Городская застройка отличается не меньшим разнообразием, чем местные жители, местная кухня и местная музыка. Неудивительно, что Буэнос-Айрес - самый посещаемый город Южной Америки: он опережает даже Рио-де-Жанейро.<br /><br />Город был основан в 1536 году испанцами и получил название "Сьюдад де ла Сантиссима Тринидад и Пуэрте де Нуэстра Сеньора Санта-Мария де лос Буэнос-Айрес" ("Город Святой Троицы и порт нашей Госпожи Святой Марии Добрых Ветров "). Когда в 1816 году Аргентина получила независимость, этот космополитичный город стал ее столицей. С 1880-х по 1940-е годы Буэнос-Айрес был прибежищем для тех, кто страдал от политического, религиозного, идеологического или какого-либо другого преследования в Европе.  Каждая новая волна иммиграции - от голодных ирландцев до ортодоксальных иудеев и измученных русских аристократов - добавляла в котел свои традиции и таланты, превращая город в серьезного конкурента европейских столиц.<br /><br />ПожалуйПо Пожалуй, ничто так ярко не отражает уникальный культурный сплав города, как танго. Комбинация нескольких танцев, танго зародился в Буэнос-Айресе в 1880-х годах. Его исполняли в бальных залах, в парках и на открытых площадках. Он стал национальным танцем, сочетая в себе "изящную сдержанность и буйную страсть". Немногие танцы так связаны с каким-то конкретным местом, как танго с Буэнос-Айресом - душой Аргентины.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

