<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Бухарест</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Бухарест</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Бухарест, расположенный на берегах реки Дымбовицы, - столица и крупнейший город Румынии. Археологические раскопки доказывают, что люди проживали в районе Бухареста еще в 9000 году до н.э., но сам город впервые упоминается только в 1459 году в документе, подписанном Владом III Цепешем. Влад III построил тут первую крепость и свою летнюю резиденцию, безуспешно пытаясь удержать наступающие силы Османской империи. В начале XVII века османцы сожгли город, а затем перестроили его.<br /><br />Под османским владычеством Бухарест быстро развивался и стал главным экономическим центром и столицей региона Валахия в 1659 году. В последующие двести лет Бухарест несколько раз был почти разрушен по естественным причинам и каждый раз отстраивался заново. Его опустошала бубонная чума, он попадал под власть как династии Габсбургов, так и Российской империи.<br /><br />После волнений в Бухаресте, в 1858-1861 годах Валахия и Молдавия объединились, по-прежнему оставаясь в составе Османской империи. В 1877 была провозглашена независимость Румынии. Столицей нового государства стал Бухарест. Его население быстро увеличивалось, начались масштабные работы над архитектурными проектами. Благодаря своим роскошным зданиям Бухарест получил прозвище "Восточный Париж".<br /><br />Первая мировая война город почти не затронула, но во время Второй мировой войны ему были нанесены значительные повреждения, в основном из-за бомбардировок Союзников. После войны большинство старых районов города расчистили для строительства новых многоэтажных зданий. Сильное землетрясение 1977 года разрушило остававшиеся старые дома. <br /><br />Революция 1989 года, которая началась после расстрела мирной демонстрации, положила конец правлению коммунистов, а президент Николае Чаушеску был свергнут. После падения коммунистического режима Бухарест пережил экономический бум и период модернизации. Местные власти сейчас пытаются восстановить практически разрушенный исторический центр.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

