<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Киев</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Киев</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">По легенде, его основали три брата - Кий, Щек и Хорив - примерно в V-VI веке. С тех пор Киев переживал периоды процветания и относительного упадка. Однако на протяжении веков он оставался значительным культурным центром и играл важнейшую роль в развитии восточно-славянской цивилизации.<br /><br />Киев – один из главных центров Древней Руси, расположенный на берегу Днепра, на торговом пути из варяг в греки. В X веке Киев достиг расцвета – это был крупный культурный центр, в котором находилось более 400 церквей, восемь рынков, речной порт, караван-сарай и множество великолепных домов. После основания в 1632 году Киево-Могилянской академии город становится образовательным и научным центром Украины. Однако в истории Киева были и очень непростые времена.<br /><br />В 1667 году город вошел в состав Российской империи. Киев оставался культурным и духовным центром, но его политическое и экономическое влияние сильно ослабло. В XIX веке город постепенно русифицировался за счет притока русского населения, образовательной политики государства и индустриализации. Однако представителям украинской аристократии, интеллигенции, военным и коммерсантам удалось сохранить ростки национальной культуры в Киеве: они издавали книги на украинском языке, ставили любительские спектакли, устраивали частные вечера, фольклорные праздники и т.д.<br /><br />В XX веке в истории Киева было немало черных страниц: голод 1932-1933 годов, сталинские репрессии, нацистская оккупация. Но Киев выжил, и в 1991 году стал политической и культурной столицей уже независимой Украины.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

