<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Милан</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Милан</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Основанный в IV веке до н.э. кельтским племенем инсубров, город Милан в северной части Италии стал одним из центров итальянского Возрождения. <br /><br />Около 222 г. до н.э. Милан завоевали римляне. Во время тетрархии Диоклетиана Милан был одной из трех столиц Римской империи, а после ее распада долгое время переходил от одного сюзерена к другому. Стратегическое положение на севере Италии обеспечило Милану благополучие и процветание. <br /><br />В истории Милана много запоминающихся страниц, а его вклад в развитие изящных искусств бесценен. В эпоху итальянского Возрождения Милан был центром культурных событий. Именно здесь жили и творили великие художники, самый знаменитый из которых, Леонардо да Винчи, создал многие из своих шедевров именно в Милане. <br /><br />Милан и в настоящее время не утратил своего культурного значения и по праву считается одной из столиц мировой моды и дизайна. Кроме того, город является деловым и коммерческим центром Италии. В Милане располагаются офисы многих международных корпораций, работающих в самых разных сферах - от промышленной до телекоммуникационной. </div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

