<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Джакарта</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Джакарта</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Джакарта - столица Индонезии, страны, расположенной в Юго-Восточной Азии. Джакарта - самый крупный город Индонезии - отличается культурным разнообразием. Первое поселение на месте будущей Джакарты основали в IV веке индуистские паломники. С тех пор город не раз переименовывался и переходил из рук в руки. Почти тысячу лет Джакартой и соседними землями на побережье Индийского океана владело сунданское индуистское царство Паджаджаран. В XVI веке португальские мореплаватели наладили через Джакарту торговлю специями. <br /><br />Через некоторое время правивший мусульманским султанатом принц Фатахиллах покорил индуистский Паджаджаран и изгнал португальцев. Тем не менее, вскоре торговля пошла лучше прежнего благодаря появлению голландских и английских негоциантов, причем последние представляли влиятельную Британскую ост-индскую компанию. Соприкосновение торговых интересов двух супердержав привело к вооруженному конфликту, в котором голландцы одержали верх. <br /><br />Голландская ост-индская компания контролировала торговлю в этом регионе до самого упразднения компании в 1800 году. После этого Голландия объявила большую часть территории современной Индонезии своими колониальными владениями, Голландской Ост-Индией. В 1950 году усилиями индонезийских националистов Голландия признала независимость Индонезии со столицей в Джакарте. Несмотря на постоянные политические волнения и нестабильность, в Джакарте продолжается экономический рост. Город привлекает зарубежных инвесторов, которые ищут новые рынки и возможности.
</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

