<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Кахокия</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Кахокия</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Кахокия - древний город, расположенный в США, в штате Иллинойс. В нем найдены остатки более сотни земляных курганов. Построенный в 700-х годах н.э., комплекс в Кахокии является замечательным памятником Миссисипской культуры и самым крупным индейским городом к северу от Мехико: площадь этого города составляла почти 900 гектаров. Исторически Кахокия была центром экономики и торговли на Миссисипи. Здесь обменивались товарами жители отдаленных поселений. <br /><br />До наших дней сохранилось 70-80 курганов. Самый большой из них, так называемый Монахов курган, занимает площадь, примерно равную основанию пирамиды Хеопса в Гизе. Исконные жители Кахокии покинули город около 600 лет назад, однако европейские колонисты, в том числе группа французских монахов, обитали на территории древнего города до начала XIX века. В честь этих монахов и назван самый большой курган. <br /><br />Кахокия является объектом всемирного наследия ЮНЕСКО. Сотни туристов со всего мира ежегодно посещают курганы, в то время как археологи по-прежнему проводят к Кахокии изыскания, совершая все новые открытия.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

