<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Рио-де-Жанейро</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Рио-де-Жанейро</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Португальские корабли пришли в Рио-де-Жанейро в 1502 г. В этом районе обитали четыре индейских племени, и, чтобы защититься от них, а также от французских пиратов, португальцы основали укрепленный поселок. Официальным днем основания Рио-де-Жанейро считается 1 марта 1565 г.: к этому времени сформировался городской центр. Поселенцы засадили плодородные земли вокруг города сахарным тростником, продажа которого на первых порах была единственным источником дохода. К началу XVIII века поселок разросся до города с восьмитысячным населением, но две трети из них были, вероятно, рабами. <br /><br />В скором времени португальцы разведали золотые и алмазные прииски в близлежащих холмах. В Рио потекло богатство, а население утроилось за счет переселенцев. В 1763 г. сюда была перенесена колониальная столица. Город буйно рос, не умещаясь в пределах оборонительных стен. К этому времени относится постройка массивных акведуков в романском стиле, развалины которых сохранились до наших дней. К концу века прииски начали иссякать, а Центральная Америка стала крупным поставщиком сахара на мировом рынке. И то и другое пошатнуло положение Рио: экспорт упал вдвое относительно 1796 г.<br /><br />Кофе, однако, позволил Рио остаться на плаву. В 1808 г. португальская королевская семья, покидая оккупированную родину, перебралась в Бразилию, где постановила выращивать кофейные зерна, которые стали новой золотой жилой. С ростом кофейных плантаций росло и благосостояние города: здесь появились каменные усадьбы и мостовые, а также высококлассные учебные заведения. <br /><br />В 1822 г. принц Педру I провозгласил независимость Бразилии и сделал Рио-де-Жанейро столицей новой империи. Переход от монархии к республике в 1889 г. не изменил статуса Рио, который в начале ХХ века превратился в современную столицу с широкими улицами и развитой системой здравоохранения. На месте осушенных болот вокруг города выросли новые здания. Развитие Рио замедлилось лишь после 1960 г., когда столица Бразилии была перенесена в новый город, Бразилиа. <br /><br />Рио-де-Жанейро - родина танца самбы и место проведения всемирно известного карнавала. Город славится роскошными пляжами и новым чудом света: статуей Христа-Искупителя. С другой стороны, высокий уровень преступности принес Рио сомнительную славу одного из самых криминогенных городов мира. Невзирая на это, красота и очарование Рио и его праздничная атмосфера ежегодно привлекают миллионы туристов. </div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

