<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Генуя</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Генуя</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Точная дата основания Генуи неизвестна, хотя история города, основанного лигурийцами, уходит корнями в глубокую древность. Раскопки кладбища VI века до н.э. показали, что город некогда принадлежал грекам, но появился задолго до них. При римлянах это был процветающий торговый центр с военным портом и рынком. Однако вскоре после падения Западной Римской империи его быстро захватили и разграбили остготы. В течение нескольких столетий Генуя оставалась незначительным рыболовецким городом. Впрочем, именно в это время была заложена основа торгового флота, который вскоре проложил пути по всему Средиземному морю.<br /><br />В Х веке н.э. Генуя обрела независимость от местных феодалов. Теперь она стала городом-государством, а ее правитель подчинялся только императору Священной Римской империи. Фактическая власть в городе принадлежала не столько епископу, сколько совету избранных консулов. Судостроение и банковская деятельность способствовали процветанию молодой республики, и вскоре Генуя расширила свои владения и основала колонии на Ближнем Востоке и в Северной Африке.<br /><br />Черная смерть, завезенная в Геную из Каффы в 1347 году, положила конец процветанию города. Чума унесла значительную часть населения и смешала все планы торговцев. Город значительно ослаб и в последующие лет семьдесят провел ряд неудачных войн, растеряв все свои колонии и попав в зависимость от миланских правителей.<br /><br />Удача улыбнулась Генуе, когда ее уроженец Христофор Колумб по возвращении из Америки передал десятую часть своего состояния местным банкам. Это помогло Генуе заключить выгодный альянс с Испанией и привело к ее повторному возрождению. Вскоре влиятельные семейства города-государства вернули прежние богатства и стали приглашать на службу знаменитых художников и архитекторов. На XVI - начало XVII века приходится золотой век Генуи, но в 1656 году эпидемия чумы вновь унесла половину ее населения. В XVIII веке, когда центр мировой торговли переместился из Средиземноморья в страны Нового Света, Генуя постепенно пришла в упадок. Модернизация и две мировые войны ХХ века мало отразились на ней.<br /><br />В настоящее время Генуя занимает пятое место в Италии по экономическому развитию и входит в так называемый промышленный треугольник. Впрочем, былое влияние тех лет, когда ее называли "Великолепной", она так и не вернула.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

