<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Гонконг</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Гонконг</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Гонконг расположен у южного побережья Китая. Это настоящий город-государство с семимиллионным населением. В прежние времена на острове Гонконг и в его окрестностях существовало лишь несколько мелких поселений, в том числе основанных европейскими исследователями. В начале XIX века Великобритания разорвала торговые отношения с Гонконгом, поскольку не смогла заключить выгодного контракта на поставку опиума. Дело в том, что Великобритания планировала покрыть затраты на импорт дорогостоящего китайского чая, увеличив экспорт опиума в Китай из индийских колоний. Правившая тогда Китаем династия Цинь отказалась принять новые условия. В 1839 году китайцы перехватили несколько партий опиума, и началась Первая опиумная война. <br /><br />Будучи одной из сильнейших морских держав того времени, Великобритания без труда победила китайскую армию и захватила Гонконг. Война, длившаяся три года, завершилась подписанием Нанкинского договора в 1842г., по которому Великобритания получила огромную контрибуцию серебром и остров Гонконг, который стал ее колонией. Лишь полтора века спустя, в 1997 году, Великобритания вернула его Китаю. По обоюдному согласию сторон Гонконг был признан специальным административным округом Китая. Современный Гонконг - густонаселенный мегаполис. Подсвеченные разноцветными огнями небоскребы на фоне закатного неба создают неповторимый городской пейзаж Гонконга. Даже войдя в состав Китайской Народной Республики, Гонконг сохранил самоуправление, свободу торговли и статус одного из мировых финансовых центров.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

