<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Самарканд</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Самарканд</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Самарканд - один из древнейших городов мира. Он расположен в регионе Центральной Азии, который носит название Мавераннахр. Построенный в плодородной долине реки Зеравшан, Самарканд был обеспечен едой и природными ресурсами. Он находился на Великом Шелковом пути - основном торговом маршруте между Востоком и Западом.  Город был основан согдийцами примерно в VIII веке до н.э. В 329 году до н.э. Самарканд захватил Александр Великий. К этому времени он уже был одним из самых богатых и влиятельных городов мира.<br /><br />Самарканд оставался важнейшим торговым центром еще много веков, и стал еще богаче за счет налогов, которые должны были платить караваны, идущие по Великому Шелковому пути. Самарканд также стал центром обмена культурными достижениями и инновациями Востока и Запада. Например, по легенде, именно здесь секрет изготовления бумаги вышел за пределы Китая: его выдали мусульманам два китайских пленника в середине VIII века.  Это привело к созданию в Самарканде первой в исламском мире бумажной фабрики. Уже оттуда искусство изготовления бумаги пришло в другие мусульманские страны, а потом и в Европу.<br /><br />Марко Поло в своих записках о путешествии по Великому Шелковому пути в Китай, описывал Самарканд как "очень большой и роскошный город". В 1370 году Тамерлан, основатель империи Тимуридов, сделал Самарканд своей столицей. В течении следующих 35 лет он несколько раз перестраивал город, населил его искусными ремесленниками, мастеровыми, торговцами и учеными со всей империи, превратив Самарканд в культурный и финансовый центр Центральной Азии.<br /><br />Однако открытие морских торговых путей между Востоком и Европой отправило Самарканд на задворки цивилизации. Население неуклонно сокращалось, и на протяжении некоторого времени он вовсе был необитаем. В 1887 году город стал центром Самаркандской области Российской империи, и постепенно его экономика и культура снова возродились.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

