<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Библ</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Библ</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">По данным археологов, первое поселение на месте средиземноморского города Библ появилось еще в неолите. К четвертому тысячелетию до нашей эры это был уже довольно крупный город. Его жители в основном занимались рыболовством и земледелием. На протяжении следующего тысячелетия был налажен экспорт кедра из Библа в Египет – его древесину использовали для строительства кораблей и причалов, а масло применяли для мумификации. Около 2150 года до нашей эры город был сожжен амореями. Спустя почти два века финикийцы восстановили порт и дали городу название Гебал. Город внес важнейший вклад в развитие человечества, поскольку именно там был разработан 22-буквенный фонетический алфавит, постепенно заменивший во многих странах Ближнего Востока гораздо более сложную клинопись.<br /><br />Гебал рос и богател, становясь процветающим центром торговли. Он последовательно переходил из рук в руки: после финикийцев городом владели Ассирия, Вавилон и Персия. Впоследствии город был захвачен Александром и эллинизирован - жители стали носить греческую одежду, говорить по-гречески и верить в греческих богов. Помимо экспорта кедра, зерна и фруктов, Библ был известен как центр торговли папирусом, который привозили из Египта. Поэтому греки назвали папирус словом «библос» - отсюда и произошли такие слова как «библия» и «библиотека». При римлянах город утратил свое торговое значение, но по-прежнему использовался как порт.<br /><br />В 395 году после раздела Римской империи Библ оказался в составе Византии, а в 637 году город захватили мусульмане, переименовавшие его в Джебейль. При мусульманах город потерял прежний блеск. На некоторое время Библ стал важным стратегическим центром в государстве Крестоносцев – Иерусалимском королевстве. Но потом он снова стал арабским, а с XVI века Библ – маленький бедный городок на окраине Османской империи. О существовании Библа надолго забыли, пока в 1860 году французский историк Эрнест Рена не начал на этом месте раскопки. Хотя Библу не суждено было снова стать крупным портом, он возродился как туристический центр. Тысячи людей притягивают его песчаные пляжи, мягкий климат и древние развалины, напоминающие о временах, когда городом правили финикийцы, ассирийцы, персы, греки, римляне, крестоносцы, арабы и турки.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

