<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Ханой</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Ханой</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Ханой расположен на берегах Красной реки во Вьетнаме. Эти земли были заселены не позже третьего тысячелетия до н.э. Судя по письменным источникам, цитадель Ко-Лоа - одно из первых значительных сооружений региона - была возведена около 200 года до н.э. Однако официальной датой основания Ханоя считается 1010 год н.э., когда правитель страны, Ли Тхай То, перенес сюда свою столицу, назвав ее Тханглонг, что означает "Взлетающий дракон". Тханглонг оставался столицей Вьетнама до 1397 года.<br /><br />На протяжении последующих столетий город постепенно увеличивался, и даже период кратковременной китайской оккупации в начале XV века не сдержал его рост. В 1831 году император Мин Манг переименовал его в город, дав более буквальное название - "Город между рек". Вскоре после этого, в 1873 году, город и его окрестности заняли французы. В 1887 году они сделали Ханой столицей своей колонии, Французского Индокитая.<br /><br />После Второй мировой войны здесь проходили ожесточенные бои между вьетнамцами и французскими войсками в ходе войны за независимость Вьетнама. В 1954 году Северный Вьетнам обрел независимость, и Ханой стал его столицей. Город остался столицей и после объединения Северного и Южного Вьетнама в 1976 году. <br /><br />С тех пор Ханой превратился в оживленный, динамично развивающийся мегаполис. В наши дни это самый современный город Вьетнама, который может похвастаться развитой промышленностью и сельским хозяйством.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

