<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Панама</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Панама</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Город Панама, столица республики Панама, расположена на берегу Панамского залива, у входа Панамского канала в Тихий океан. Слово "панама" означает "много рыбы". Город был построен на месте крупной рыбацкой деревни, находившейся там до прибытия конкистадоров. Город-порт был основан в 1519 году испанским губернатором Панамы на южной стороне Панамского перешейка для облегчения транспортировки товаров и сокровищ из Атлантического океана на побережье Тихого. Город стал стратегически важной базой для завоевания империи инков, а потом через Панаму богатства инков потекли в Европу.<br /><br />Город очень быстро разбогател за счет торговли и привлек внимание английским пирата сэра Генри Моргана, который в 1671 году разграбил город и сжег его. Три года спустя город построили заново немного южнее. С тех пор Панаму испанцы защищали очень хорошо, однако в середине XVIII века серьезный удар Панаме нанесло взятие англичанами города Портобело на атлантическом побережье Панамского перешейка.  Торговый путь между городами пришел в упадок, и положение Панамы сильно ухудшилось. Но спустя столетие все вернулось на круги своя, когда открылась Панамская железная дорога, и через город потекли золотоискатели, направлявшиеся в Калифорнию. Корабли из Панамы с людьми и грузом сплошным потоком отправлялись на север - туда, где бушевала золотая лихорадка.<br /><br />После того, как в 1903 году республика Панама объявила о своей независимости от Колумбии, город стал ее столицей. В 1914 году было закончено строительство Панамского канала, и город стал важным транспортным узлом и финансовым центром. Сегодня Панама, в которой работают около 80 банков, считается богатейшим городом Латинской Америки. Бурный рост иностранных инвестиций в экономику страны, а также референдум 2006 года о расширении канала дают основания предполагать, что экономический расцвет города будет продолжаться.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

