<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Веллингтон</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Веллингтон</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">По маорийской легенде, великий вождь Купе отплыл на каноэ с Гаваики, легендарной родины маори, пересек океан и высадился на Северный остров Новой Зеландии в 925 г.н.э., победив множество морских чудовищ и достигнув земли обетованной. Так или иначе, в сентябре 1839 года в устье реки Хатт высадилась экспедиция британской Новозеландской компании во главе с полковником Уэйкфилдом, основав европейское поселение. На следующий год корабль "Аврора" привез еще 150 поселенцев из Англии. Из-за сильных разливов реки Хатт поселение пришлось перенести несколько южнее. Директора компании нарекли новый город Веллингтоном в честь лорда Веллингтона, победителя при Ватерлоо и покровителя Уэйкфилда, а на прежнем месте сейчас находится небольшой городок Питон. В 1865 году столицу новозеландской колонии перенесли из Окленда (где она находилась с 1841 года) в Веллингтон, поскольку он был удобнее и обладал прекрасной гаванью.
<br /><br />Веллингтон расположен в уютной бухте на берегу пролива Кука, разделяющего Северный и Южный острова. Пролив получил свое название по имени легендарного капитана Джеймса Кука, открывшего Новую Зеландию в 1770 г. Кук обошел острова кругом и составил карту береговой линии, особо отметив защищенную от непогоды естественную гавань, где впоследствии Новозеландская компания и основала Веллингтон. На протяжении большей части своей истории Веллингтонская гавань площадью 70 кв.км носила название "Порт Николсон". После переноса столицы из Окленда в Веллингтон гавань быстро стала крупнейшим портом на островах, принимая у себя как военные корабли, так и торговые суда. Сегодня Веллингтонская гавань, получившая свое нынешнее название в 80-е годы прошлого века, является крупнейшим контейнерным портом в регионе, а в промышленном пригороде Сивью построен нефтеналивной терминал. В 1895 году компания "Юнион Стимшип" установила регулярное сообщение между Веллингтоном и портом Литтлтон на Южном острове. С тех пор Веллингтон является главным морским транспортным узлом для внутреннего и международного сообщения Новой Зеландии.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

