<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Братислава</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Братислава</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">В Братиславе – политическом, экономическом и культурном центре Словакии - расположено несколько знаменитых университетов, музеев, театров, художественных галерей и других культурных учреждений. Первое поселение при слиянии Дуная и Моравы датируется приблизительно пятым тысячелетием до н.э. Со временем в этих местах поселились кельты, а в первом веке нашей эры регион перешел под контроль Рима. Помимо дорог, театров, общественных бань, библиотек и других достижений римской цивилизации, римляне оставили после себя первые виноградники, заложив традиции виноделия, сохранившиеся по сей день.<br /><br />В X веке город получил название Пожонь и вошел в состав Венгерского королевства. Потом он был переименован в Пресбург. В 1467 году в городе был основан первый славянский университет - Истрополитанская академия. Долгое время Пресбург был столицей Венгрии. При Габсбургах город приобрел еще большее значение. В XVIII веке, особенно во времена правления Марии-Терезии, город процветал. Пресбург стал крупнейшим городом региона и играл важную роль в культурной жизни Европы.  В 1762 году здесь давал концерт Вольфганг Амадей Моцарт, в 1784 году выступал Йозеф Гайдн. В 1796-м в Пресбурге работал Бетховен, некоторое время в городе жили Лист и Барток.  Тогда же были открыты новые библиотеки, которые должны были сохранить словацкий язык и культуру. В 1783 году начала выходить первая газета на словацком языке "Presspurske Nowiny".<br /><br />После Первой мировой войны и распада Австро-Венгрии Братислава - столица Словакии, вошедшей в состав Чехословацкой республики. В 1993 году Братислава стала столицей независимой Словакии. Жители страны называют Братиславу "душой славянской культуры".</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

