<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Кабул</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Кабул</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Своим товарищам-афганцам Абед Рахмани писал: "Будьте едины, как дождь, будьте могучи, как океан". Можно сказать, что жители Кабула, крупнейшего города Афганистана – страны, которая пережила вторжения многих империй, но сохранила свою культуру и уникальность, этого добились. Кабул, расположенный в клиновидной долине в горах Гиндукуша, занимает стратегически важную позицию на дороге между Центральной и Восточной Азией, контролируя подступы к Хайберскому проходу. Этот город является важнейшим культурным и образовательным центром Афганистана. С тех пор, когда началась многолетняя гражданская война, Кабулу пришлось пережить трудные времена, но после прихода к власти Хамида Карзая в 2001 году столица постепенно начинает играть прежнюю роль в культурной и политической жизни региона.<br /><br />Кабулу почти три с половиной тысячи лет, и за это время он многое пережил. "Ригведа" - древнейший памятник индийской литературы - называла его идеальным городом, "видением рая, очутившимся в горах". При Ахеменидах город стал центром зороастризма. В течение следующих нескольких столетий Кабул переходил от одного царства к другому. В 1504 году будущий основатель династии Великих Моголов полководец Бабур захватил город и сделал его своей резиденцией. Бабур так любил Кабул, в котором прожил два десятилетия, что на его гробнице была сделана надпись на персидском языке: "Если и есть рай на земле, это он, это он".<br /><br />На заре XX века началась эпоха возрождения Кабула. "Золотым веком" Афганистана считается сорокалетнее правление Мохаммеда Захир-шаха (1933-73): в это время в Кабуле была построена современная транспортная и коммуникационная сеть, развивались экономика, медицина и образование. В 1973 году в результате военного переворота Захир-шах был свергнут, и для страны наступили тяжелые времена: с тех пор Афганистан пережил ввод советских войск, гражданскую войну и власть радикального исламского движения "Талибан". И сейчас, после прихода к власти избранного президента Хамида Карзая, ситуация в стране остается напряженной, однако Кабул по-прежнему остается одним из самым оживленных и интересных городов Азии.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

