<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Малакка</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Малакка</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Город Малакка был основан в начале XV века, когда Парамешвара, правитель Тумасика (так раньше назывался Сингапур), бежал от войск агрессора - империи Маджапахит. Он нашел пристанище в маленькой рыбацкой деревушке. Царь превратил ее в крупный порт, позволяющий контролировать Малаккский пролив и сделал столицей Малайского царства. Вскоре влияние нового государства распространилось на весь полуостров и даже за его пределы. Столица Малаккского султаната вскоре стала местом обязательной остановки для китайских, арабских и европейских торговцев. Здесь они пополняли запасы воды и продовольствия. Правление малайцев завершилось в 1511 году, когда Афонсу ди Албукерки захватил город и сделал его владением Португалии.<br /><br />Португальцы построили дополнительные доки и склады для хранения сахара и риса, и Малакка стала важнейшим торговым портом Юго-восточной Азии. Расширение порта продолжалось и при Голландской Ост-Индской компании, которая захватила и укрепила город в 1641 году. Соперничество Британии и Нидерландов за контроль над Малаккским проливом завершилось победой англичан. В 1824 году был подписан англо-голландский договор, и Малакка стала первым городом новой британской колонии Стрейтс-Сеттльментс, что буквально означает "Поселения у проливов". Однако сильное заиление гавани и быстрый рост Сингапура привели к тому, что Малакка утратила свое стратегическое и коммерческое значение.<br /><br />Во время Второй мировой войны Малакка была оккупирована Японией. В 1946 году, после победы над Японией, Малакка вошла в состав Малайского Союза - коронной колонии Британии. Вскоре Малайский Союз был преобразован в Малайскую Федерацию, которая получила независимость в 1957 году и через несколько лет была переименована в Малайзию. В 1930-х годах в регионе начали активно выращивать каучуконосы, и после войны каучук стал основной статьей экспорта Малакки. Благодаря этому Малакка снова превратилась в крупный порт. Углубление дна и строительство волноломов сделало порт доступным для крупнотоннажных океанских судов. Модернизация порта, а также строительство железной дороги и современных автострад позволили городу стать важным региональным транспортным узлом.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

