<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Кызыл</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">Кызыл</div>
		<h2>Историческая информация:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Город Кызыл, нынешняя столица Тувы, был основан в 1914 году. Тогда он назывался Белоцарск. Кызыл расположен на слиянии двух истоков Енисея. Местные жители утверждают, что именно здесь находится географический центр Азии. До 1757 года Тува принадлежала Монголии, а затем перешла под власть Маньчжурии. После Китайской революции 1911 года Царская Россия объявила Туву своим протекторатом, и Китаю на это нечего было возразить. После Октябрьской революции город поочередно занимали Красная и Белая армии, а потом на два года город вернулся под контроль китайцев. В августе 1921 года местные большевики объявили о создании нового государства - Тувинской Народной Республики, и переименовали город в Кызыл, что на тюркских языках означает "красный". В 1944 году Тува была включена в состав Советского Союза.<br /><br />До распада СССР Кызыл редко посещали гости из других стран. Город сохранил уникальную культуру, в которой сочетаются тюркские и монгольские черты. В Кызыле ежегодно проходят соревнования по национальной тувинской борьбе хуреш. Тувинскую музыку, в особенности знаменитое во всем мире горловое пение, можно послушать во время праздника Наадым. Тувинцы прикладывают все усилия, чтобы сохранить сокровища устного тувинского фольклора - эпос, стихи, скороговорки, загадки.<br /><br />Также в республике активно поддерживается развитие тувинских традиционных ремесел. Впрочем, жизнь в Туве непростая: промышленное производство находится на низком уровне, сохраняется напряженная ситуация с межнациональными отношениями: после многочисленных нападений на русских жителей Кызыла, в результате которых было убито 88 человек, многие русские уехали из республики  Кызыл представляет большой интерес для туристов, но добраться до него довольно сложно.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

