<%@ Page Title="" Language="VB" MasterPageFile="Religions.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Иудаизм</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Иудаизм</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Иудаизм - религия еврейского народа, в древности расселившегося на Ближнем Востоке в районе современного Иерусалима. Иудаизм появился около 3500 лет назад и представляет собой одну из древнейших монотеистических религий мира. Несмотря на существенные идеологические различия, иудаизм тесно связан с христианством и исламом, которые также называются авраамическими религиями (восходящими к Аврааму).<br /><br />Важнейший священный текст иудаизма - Тора, как евреи называют Пятикнижие Моисеево. При том, что богословы веками спорили об основных положениях иудаизма, евреи считают себя Избранным народом, с которым бог заключил Завет (договор). Они верят, что бог пошлет мессию, который приведет всех избранных обратно в Израиль.<br /><br />В результате исторических катаклизмов евреи оказались разбросанными по всему миру, но не утратили национального самосознания, а их вера осталась несломленной, несмотря на гонения и изуверства.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

