<%@ Page Title="" Language="VB" MasterPageFile="Religions.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Даосизм</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Даосизм</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Даосизм - самобытная религия, сформировавшаяся в эпоху Борющихся Царств во II в. н.э. на основе древнекитайских верований и философии. Наиболее сильное влияние на становление даосизма оказали труды философа Лао-цзы, в IV в. н.э. написавшего "Дао Дэ Цзин" - "Книгу пути и достоинства". Однако Лао-цзы нельзя назвать единственным основателем даосизма. Первую школу даосизма под влиянием философии Лао-цзы основал первый "небесный наставник" Чжан Даолин. <br /><br />Чжан Даолин популяризовал философию Лао-цзы и быстро обрел последователей. Один из наиболее известных символов даосизма - "инь и ян", круг, разделенный на черную и белую части, который представляет совершенное равновесие противоборствующих сил мироздания. Для поддержания космического баланса даосы в повседневной жизни проявляют доброту, сострадание и смирение. <br /><br />За долгую историю от основного учения даосизма под влиянием китайских традиций отпочковались разнообразные секты и школы. Некоторые ветви даосизма тесно сплетены с магией и алхимией. Оценки численности даосов сильно расходятся, однако по самым скромным подсчетам в Китае и соседних регионах проживает несколько миллионов последователей Лао-цзы.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

