<%@ Page Title="" Language="VB" MasterPageFile="Religions.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Зороастризм</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Зороастризм</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Зороастризм был основан пророком Заратустрой около 3 500 лет назад на территории современного Ирана и его окрестностей. В древности зороастризм был одной из самых широко распространенных религий, однако сегодня зороастрийцев (в основном, проживающих в Индии, Пакистане и Иране) осталось не более 200 тыс. Некоторые исследователи называют зороастризм древнейшей монотеистической религией мира, однако это мнение можно оспорить. Все традиции и религиозные практики зороастризма строятся вокруг образа бога-творца - Ахура-Мазды. Считается, что Ахура-Мазда поделился своей мудростью с Заратустрой, а тот принес учение людям. Совокупность священных текстов зороастризма называется Авестой и включает гимны, авторство которых приписывают самому Заратустре. <br /><br />Большинство религий намечают способы достижения гармонии с окружающим миром; в случае зороастризма это путь добрых побуждений и добрых дел. Иногда зороастрийцев считают огнепоклонниками, но это ошибка, возникающая из-за того, что пламя играет важную роль в их ритуалах. В действительности огонь всегда символизирует свет Ахура-Мазды: обратившись лицом к огню, верующие молятся богу, а не пламени.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

