<%@ Page Title="" Language="VB" MasterPageFile="Religions.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Католицизм</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Католицизм</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Римско-католическое вероисповедание придерживается доктрины и теологической системы, одобренной Святым Престолом в Риме. Его отличает ряд доктринальных положений, среди которых догмат об исхождении Святого Духа как от Отца, так и от Сына, учение о чистилище и так далее.<br /><br />Впервые "кафолическую" церковь упоминает в своих трудах Игнатий Антиохийский в 107 г. н.э, впрочем "кафоличность" для него - свойство христианской церкви вообще. Окончательное разделение православной и католической церкви относят к 1054 г., когда произошла так называемая Великая схизма. Впрочем, разного рода внутренние конфликты и размежевания неоднократно происходили и в более ранней истории. Через пять веков после Великой схизмы произошел новый раскол: в ходе Реформации сформировалось новое христианское течение - протестантизм. Многие жители Европы приняли новое учение, препочтя авторитет Священного Писания доктрине и обрядам католицизма.<br /><br />В настоящее время католицизм считает "не-католиками" всех, кто не признает авторитета папы римского, однако эта религия толерантна к различным толкованиями Библии. Католицизм остается крупнейшей ветвью христианства и насчитывает более миллиарда приверженцев по всему миру.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

