<%@ Page Title="" Language="VB" MasterPageFile="Religions.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Буддизм</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Буддизм</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Буддизм, в настоящее время насчитывающий более 350 млн. последователей, основан на учениях духовного лидера Сиддхартхи Гаутамы, которого называют Верховным Буддой, то есть "Просветленным". Основатель буддизма не считается богом и никогда не претендовал на божественность. Будда показал своим последователям путь к просветлению, которого сам он достиг путем созерцания и медитации. <br /><br />Главные доктрины буддизма - Четыре Благородные Истины и Благородный Восьмеричный Путь - служат достижению нирваны, состояния покоя и свободы от бесконечных страданий. В упрощенном виде Четыре Благородные Истины сводятся к следующему: жизнь есть страдание; страдание вызвано желаниями; без желаний нет и страдания; путь к свободе от страданий есть Восьмеричный Путь. Как явствует из названия, Восьмеричный Путь состоит из восьми ступеней, каждая из которых предусматривает определенную деятельность, направленную на постижение Четырех Благородных Истин. <br /><br />В настоящее время существуют три основные школы буддизма. Наиболее крупные, махаяна и тхеравада, делают упор на сутрах и наставлениях Будды, в тщательном изучении которых кроется путь к просвещению. Третья - тантрическая - школа называется ваджараяной. Она учит, что путь к просвещению лежит через занятия йогой, повторение мантр и другие ритуалы.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

