<%@ Page Title="" Language="VB" MasterPageFile="Religions.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Ислам</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Ислам</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Вторая по численности религия в мире, ислам признает существование единственного бога, Аллаха, который изъявил свою волю устами нескольких пророков. Самый почитаемый их них, Магомет, записал слово Божие в Коране - священной книге ислама.<br /><br />Магомет родился в 570 г. н.э. в Мекке - священном граде на территории современной Саудовской Аравии. Сперва Магомет был купцом, затем - пастухом. Жизнь Магомета коренным образом изменилась, когда ему было сорок лет: он узрел Бога и дословно записал его наставления в Коране. С этого времени Магомет проповедовал слово Божие. Он возвестил своим последователям, что спасение обретет тот, кто всецело посвятит себя Богу, будет возносить ему ежедневные молитвы и строго соблюдать закон Божий. Пять столпов ислама, без которых невозможно спасение души, сводятся к следующим постулатам: 1) нет бога, кроме Аллаха, и Магомет - пророк его; 2) обязательно совершение намаза (молитвы) пять раз в день; 3) следует помогать нуждающимся; 4) в месяц Рамадан необходимо поститься от восхода солнца до заката; 5) в священный месяц зу-ль-хиджжа мусульманину следует совершить паломничество (хадж) в Мекку.<br /><br />Подобно основателям других конфессий, Магомет и его последователи поначалу столкнулись с яростным сопротивлением последователей других религий. Несмотря на это, после смерти Магомета в 632 г. н.э. его учение охватило весь Ближний Восток. С тех пор ислам разделился на несколько противоборствующих ветвей, крупнейшие их которых - сунниты и шииты. Они разделяют общие верования, однако яростно спорят из-за того, кто должен был стать имамом (лидером) после смерти Магомета. </div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

