<%@ Page Title="" Language="VB" MasterPageFile="Religions.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Индуизм</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Индуизм</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Индуизм называют старейшей религией из всех, сохранившихся до нашего времени. Индуизм основывается на серии священных текстов, написанных на санскрите около 3500 лет назад. Из них четыре древнейших называются Ведами. Индуизм также одна из крупнейших религий по числу приверженцев. <br /><br />Индуизм не имеет основателя как такового; он строится на ведической идее великой силы, абсолютной реальности или "дхармы", лежащей в основе мироздания и объединяющей все его аспекты. При том, что в индуизме выделяется множество богов - каждый слышал о Шиве, Вишну и Брахме - все эти божества считаются воплощениями одного и того же великого бога. Жизнь, смерть и реинкарнация - части непрерывного цикла. Индуисты верят, что вырваться из круговорота перерождений можно лишь одним способом: через медитацию и признание божественного начала во всем сущем. Индуисты также верят в карму: соотношение добрых и злых дел, которое влияет на дальнейшую жизнь (или жизни) каждого человека.<br /><br />В индуизме существует несколько конкурирующих школ и сект, которые по-разному трактуют священные тексты. Эти школы не враждуют между собой, а напротив, ведут продуктивный диалог о тонкостях интерпретации Вед. </div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

