<%@ Page Title="" Language="VB" MasterPageFile="Religions.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Сикхизм</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Сикхизм</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">В XV веке Гуру Нунак Дев основал сикхизм - религиозное течение, распространенное на территории современного индийского штата Пенджаб. Благодаря усилиям гуру, проповедовавших мир, равенство и бескорыстие, сикхизм быстро набирал последователей, которых в настоящее время насчитывается около 20 млн. Сикхи верят в единого бога, не имеющего телесной формы, перед которым все сикхи равны и к которому может обратиться каждый. <br /><br />Сикхов отличает щедрость и внимание к окружающим. Один из главнейших постулатов их религии гласит, что бог создал людей равными и что пол, вероисповедание и этническая принадлежность не имеют значения. В отличие от других мировых религий, сикхизм ставит во главу угла добрые деяния, а не ритуальные практики. Вера обязывает сикхов бороться с несправедливостью и помогать угнетенным, дабы на всей земле воцарились мир и согласие. Сикхи систематически занимаются медитацией, поскольку в их традиции лишь самоконтроль и стремление к божеству могут приблизить спасение души.<br /><br />Вера накладывает на сикхов ряд ограничений. Среди прочего, им запрещается стричь волосы, принимать опьяняющие вещества и, что интересно, проводить ритуалы, быть суеверными или совершать паломничества.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

