<%@ Page Title="" Language="VB" MasterPageFile="Religions.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Конфуцианство</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Конфуцианство</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Конфуцианство - религия, основанная на учении китайского философа Конфуция, родившегося в 551 г. до н.э. Конфуцианство начиналось как этико-политическое течение, но переросло в нечто большее. В настоящее время насчитывается несколько миллионов его последователей, в основном - в восточноазиатских странах. Конфуций учил, что каждый играет свою роль в обществе, для нормального функционирования которого необходимы семейные ценности, личная этика и социальная ответственность. Конфуцианство как гуманистическая философия исходит из способности каждого человека к росту, обучению и самосовершенствованию через взаимопомощь и нравственность. <br /><br />Конфуций скончался около 479 г. до н.э., но его учение свободно распространялось еще два века, пока императоры из династии Цинь не запретили конфуцианство, которое подрывало их авторитет. По приказу правителей множество конфуцианских текстов, в том числе рукописи самого великого мыслителя, были преданы огню, а храмы по всей стране разрушены. Несмотря на попытки искоренить конфуцианство, оно снова расцвело после падения династии Цинь в 206 г. до н.э., когда в стенах дома философа были найдены замурованные рукописи. <br /><br />В наши дни ученые по всему миру изучают труды Конфуция. Конфуцианство - скорее философия, чем религия, однако провести четкую границу между этими двумя понятиями в данном случае очень трудно. </div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

