<%@ Page Title="" Language="VB" MasterPageFile="Religions.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Православие</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Православие</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Православная церковь на данный момент является второй по величине ветвью христианства и насчитывает около 300 млн. последователей.<br /><br />Православная церковь выделилась в результате Великой схизмы 1054 года. К расколу привела богословская проблема "filioque", спор о старшинстве папы римского относительно патриарха в решении церковных дел, и, в первую очередь, политико-экономическое соперничество Рима и Константинополя. Апогеем противостояния Востока и Запада  стал захват Константинополя крестоносцами в 1204 г. Пропасть между православием и католицизмом расширилась после того, как османские турки взяли Константинополь в 1453 г. Под властью религиозно-терпимых турок Православная церковь еще больше отдалилась от Католической. В IX-X вв. в результате деятельности константинопольских патриархов в православие обратилось население Восточной Европы, в том числе страны Балканского полуострова и Киевская Русь. В ХХ в. позиции этой ветви христианства были подорваны и в СССР, и на Балканах, однако в последние несколько десятилетий православие снова набирает силы.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

