<%@ Page Title="" Language="VB" MasterPageFile="Religions.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: Протестантизм</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
		&nbsp;
	</div>
	<div class="contentright">
		<div class="title">Протестантизм</div>
		<h2>Краткий обзор:</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">Реформация, расколовшая христианскую Европу надвое, началась в Германии с народных выступлений против католических учений и обрядов, которые были связаны со спасением души и с отпущением грехов и которые все дальше отходили от буквы и духа Священного Писания.<br /><br />В 1517 г. Мартин Лютер, немецкий священник из города Виттенберг, опубликовал знаменитые 95 тезисов, основанные на учении гуманистов и подвергавшие критике многие практики Католической церкви. Пример Лютера вдохновил других прогрессивных богословов, которые также выразили свое недовольство католическими традициями. В Германии и Скандинавии, как грибы после дождя, появились "евангелические" церкви, а в Швейцарии веру "реформатского" толка поддержал Жан Кальвин. В Англии, где подобно другим странам религия тесно сплеталась с политикой, решением монарха была основана еще одна Протестантская церковь - англиканство. При прочих различиях, все течения протестантизма придерживаются двух основных догматов: во-первых, единственным источником вероучения является Библия, а не папа римский; во-вторых, залогом спасения души является не покупка индульгенций, а личная вера и глубоко искреннее стремление к Христу.<br /><br />Церковный раскол повлек за собой кровавые войны между католиками и протестантами, эхо которых чувствуется в христианском мире до сих пор. Учитывая сторонников самых различных течений и ответвлений, протестантизм насчитывает около 670 млн. последователей по всему свету.</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

