<%@ Page Title="" Language="VB" MasterPageFile="Civilizations.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: 伊莎貝拉一世</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<img src="/civilopedia/images/large/LEADER_ISABELLA.png" alt="伊莎貝拉一世" class="contentimage" />
	<div class="contentleft">
		<h2>生卒：</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">1451 AD-1504 AD</div></div></div></div></div></div></div></div>
		<h2>頭銜：</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">卡斯提爾女王和李昂<br /><br />亞拉岡、馬略卡島、那不勒斯與瓦倫西亞的王后配偶</div></div></div></div></div></div></div></div>
		<h2>所屬文明：</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr"><a href="CIVILIZATION_SPAIN.aspx" onmouseover="return tooltip('西班牙帝國');" onmouseout="return hideTip();"><img src="/civilopedia/images/small/CIVILIZATION_SPAIN.png" /></a></div></div></div></div></div></div></div></div>
	</div>
	<div class="contentright">
		<div class="title">伊莎貝拉一世</div>
		<div class="title">西班牙領袖</div>
		<h2>遊戲資訊：</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">黃金七城<br /><br />發現自然奇觀時獲得<img src="/civilopedia/images/gold.png" alt="gold" />金幣獎勵（率先發現者會獲得更多）。自然奇觀提供的<img src="/civilopedia/images/culture.png" alt="culture" />文化值、<img src="/civilopedia/images/happiness_1.png" alt="happiness" />幸福度和產出物加倍。</div></div></div></div></div></div></div></div>
		
<h2>歷史</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">伊莎貝拉一世是卡斯提亞和雷昂的女王，在位三十年，與丈夫斐迪南攜手為日後的西班牙統一奠定了基礎。由於她對西班牙統一的貢獻、贊助哥倫布遠航美洲，以及完成伊比利亞半島的「收復失地運動」，伊莎貝拉一世可說是西班牙歷史上最受人愛戴和最具影響力的君主之一。</div></div></div></div></div></div></div></div>
<h2>早期</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">
　　1451年4月22日出生於阿維拉的伊莎貝拉，是卡斯提亞胡安二世與葡萄牙伊莎貝拉女王的女兒。她有一個比她年長26歲的哥哥恩里克，後來弟弟阿方索出生，取代了她原本的繼承順位。她的父王在1454年去世後，恩里克旋即繼位成為卡斯提亞的恩里克四世，而伊莎貝拉和家人則搬到阿雷瓦洛一座破敗的城堡中，她母親也開始慢慢失去理智。過了許多年，等到恩里克的妻子生產後，恩里克才允許他的手足搬回塞哥維亞的宮廷。<br /><br />伊莎貝拉在這裡接受了皇族應有的完善教育，生活情況也大幅改善，但恩里克對她卻有一個限制，那又是未經他的允許，伊莎貝拉不能離開塞哥維亞。恩里克聲稱這是為了保護伊莎貝拉，避免她捲入國內因立儲問題而逐漸發酵的政治風暴（他選擇立新生的女兒胡安娜為王儲），但也可能是要限制她的行動，以免她有機會接觸到反叛的貴族。<br /><br />不過這些貴族反倒可以自由地與她的弟弟阿方索聯繫，阿方索也在1467年策動了第二次奧爾梅多之戰，要求恩里克立他為繼承人。為了妥協，恩里克策封阿方索為阿斯圖里亞斯親王，因為這個頭銜通常是授予卡斯提亞及雷昂的王位繼承人，同時恩里克還打算把女兒胡安娜嫁給阿方索。但阿方索沒能享受多久這樣的榮銜便去世了，可能是死於瘟疫。阿方索在遺囑中指定伊莎貝拉為他的繼承人，頭銜也就因此轉授給她。<br /><br />伊莎貝拉並沒有繼續反抗她的兄長，反而與恩里克在托洛斯·吉桑多會面，協商出一個永久的和平解決辦法。恩里克會正式策封伊莎貝拉為他的王儲，交換條件就是伊莎貝拉的婚事必須徵得他的同意。不過，恩里克也不能強迫伊莎貝拉違背自己的意志結婚。雙方對這樣的安排都感到滿意，恩里克也開始為妹妹尋找門當戶對的夫婿。
			</div></div></div></div></div></div></div></div>
<h2>亨利相親失敗</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">
　　當時，伊莎貝拉已經與亞拉岡胡安二世的兒子斐迪南訂婚（三歲時便定下婚約），但恩里克卻取消了這個婚約，並意圖將伊莎貝拉嫁給胡安二世的另一個兒子，納瓦拉國王查理四世，但是胡安二世拒絕了這個提議。<br /><br />沒多久，恩里克在1464年又想將伊莎貝拉嫁給英格蘭國王愛德華四世，也遭到愛德華的回絕。稍後他又多次試圖將妹妹嫁給葡萄牙的阿方索五世，但伊莎貝拉在祭壇前因為對方年紀太大而拒絕下嫁。<br /><br />這齣卡斯提亞的宮廷肥皂劇還沒演完，伊莎貝拉之後又曾與恩里克寵臣的兄弟佩德羅·西羅訂婚。佩德羅年紀大她27歲，因此伊莎貝拉不斷祈禱這段婚事能夠告吹。伊莎貝拉深信上帝聽到了她的祈求，因為佩德羅在前來迎接未婚妻的途中，死於急性闌尾炎。<br /><br />恩里克的妹夫口袋名單越來越短，下一個候選人是法蘭西國王路易十一的兄弟，貝利公爵查理。但恩里克的意圖此時再也明顯不過，顯然想藉由卑劣的政治婚姻，將伊莎貝拉從繼承人順位中除去；受夠了的伊莎貝拉便開始私下與亞拉岡的胡安二世協商，希望恢復與他兒子斐迪南的婚約。

			</div></div></div></div></div></div></div></div>
<h2>費迪南德與王位爭奪戰</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">雖然所有人都支持伊莎貝拉與斐迪南的婚事（當然只除了仍試圖要與法國或葡萄牙聯姻的恩里克），但現在卻有一個小問題存在，就是這對年輕人是二代表親。根據教會法，近親堂表兄妹如要結婚，必須要有教宗詔書，但教宗懼怕卡斯提亞、葡萄牙和法國報復，因此不願意頒發詔書。<br /><br />然而，伊莎貝拉此時已經是非常虔誠的教徒，所以不肯在沒有特許狀的狀況下結婚。斐迪南向羅馬的羅德理哥·波吉歐（日後的教宗亞歷山大六世）求助，然後向伊莎貝拉出示了庇護二世頒發的「教宗詔書」。不過對伊莎貝拉而言，這份多半是偽造的詔書已經足夠，所以她很快同意了這門婚事。伊莎貝拉以前往阿維拉給弟弟掃墓為由，成功擺脫恩里克的監視，而斐迪南則裝扮成商人前往卡斯提亞。伊莎貝拉這有如莎士比亞戲劇般的冒險旅程，終於在1469年10月19日結束，順利在當天與斐迪南於瓦拉多利德完婚。<br /><br />恩里克很快發現他們已經成婚，便請求教宗撤銷這樁婚姻。但新上任的思道四世並不像前一任那樣擔心卡斯提亞的不滿，反而真的頒發教宗詔書給這一對新人，並未讓恩里克得逞。<br /><br />幾年後，恩里克在1474年去世，卡斯提亞境內也因為繼承問題而發生戰爭。葡萄牙支持恩里克的女兒胡安娜繼承王位，但伊莎貝拉因為斐迪南的關係而有亞拉岡撐腰，後來更獲得法國的支持。這場戰爭拖了四年，最後又是由思道四世為伊莎貝拉解圍。這位教宗宣佈胡安娜與葡萄牙阿方索五世的婚姻無效，但諷刺的是，無效的理由是因為他們是近親。胡安娜被迫放棄卡斯提亞公主及女王的頭銜，伊莎貝拉也在1479年1月20日繼承王位。<br /><br />在統治初期，伊莎貝拉著重於鞏固自己的勢力，並繼續進行伊比利亞半島的「收復失地運動」。然而她在位時最令人難忘的事蹟，都發生1492這重要的一年。</div></div></div></div></div></div></div></div>
<h2>1492 年</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">
　　伊莎貝拉史上留名的所有事蹟，幾乎都發生在這一年：包括完成收復失地運動、資助克里斯多福·哥倫布遠航，以及宗教裁判所的強化。<br /><br />收復失地運動是個延續長達七個世紀的冗長戰爭，是伊比利亞半島諸王國為了重新奪回該地區的統治權並逐出穆斯林而發動的戰爭。在戰爭的最後200年，穆斯林王朝在伊比利亞半島上只剩下格拉納達酋長國這個據點。伊莎貝拉和斐迪南繼位後繼續進行這場戰爭，並在1482年開始對格拉納達王國發動了決定性的一次進擊。伊莎貝拉經常親臨戰場，將士兵聚集在戰場中央一同禱告，甚至替自己在格拉納達城外修築了十字架形狀的要塞，深信她是在執行上帝的旨意。最後伊莎貝拉的軍隊終於贏得了勝利，簽署了格拉納達條約，結束了收復失地運動長達700年的爭戰。<br /><br />在她統治初期，有位名叫克里斯多福·哥倫布的年輕探險家來到她的宮廷，請求她資助新的遠征船隊，希望能向西航行直到印度。伊莎貝拉的幕僚覺得他的計畫不切實際，並認為前往亞洲的距離不可能像他估計的那樣短。然而，伊莎貝拉並沒有像葡萄牙一樣把他攆走，反而給了哥倫布一小筆年度津貼，並允許他免費住宿在王國內的任何城市。哥倫布仍舊努力不懈地向各國君主推銷他的計畫，也不斷地遭到拒絕。<br /><br />伊莎貝拉從格拉納達返國後，哥倫布再度前去晉見她。在神父的建議下，伊莎貝拉這次堅決地拒絕了哥倫布。正當失望的哥倫布準備離開科爾多瓦時，斐迪南很快說服伊莎貝拉改變心意。她派皇家侍衛前去帶哥倫布進宮，並開始規劃如何籌措資金。哥倫布終於在1492年8月3日揚帆出發，展開這場偉大的探險，並在10月12日登陸美洲。伊莎貝拉與斐迪南對這位大無畏探險家的贊助，也揭開了西班牙探險及殖民黃金時代的序幕。
			</div></div></div></div></div></div></div></div>
<h2>無人期盼宗教裁判所</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">
		西班牙宗教法庭審判裁判所（或者簡稱為西班牙宗教裁判所）是伊莎貝拉在1478年所建立，目的是要維持卡斯提亞與亞拉岡的天主教正統性，並取代當時受羅馬教宗控制的中世紀宗教裁判所。然而在1492年，這個機構開始走上歧途。<br /><br />道明會修士托馬斯·德·托爾克馬達，是宗教裁判所的首任大法官，他催促國王和女王在宗教統一上實施更積極激烈的政策。儘管伊莎貝拉不喜歡對自己國內的猶太人採取嚴厲的措施（純粹是基於經濟理由），托爾克馬達卻成功說服了斐迪南，再透過他說服伊莎貝拉。1492年3月31日，雙王簽署了阿蘭布拉敕令，宣佈強制驅除猶太人。約有20萬猶太人立即離開西班牙，有些則改信天主教，但後者卻受到宗教裁判所的嚴格監視。<br /><br />住在格拉納達地區、原本享有宗教自由的穆斯林，也被迫更改宗教信仰。由於許多穆斯林起義反抗，因此隨後又頒佈了新政策，如同對猶太人一樣，強迫他們更改宗教信仰否則就加以驅除。
			</div></div></div></div></div></div></div></div>
<h2>晚期</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">
		伊莎貝拉在統治期間持續致力於維持日益壯大帝國的安定，並設法讓兒女與其他歐洲國家聯姻，避免他們經歷和自己類似的繼承爭奪戰。在她的努力下，最後終於將伊比利亞半島統一在自己的統治下。她安排長子迎娶奧地利女大公，與哈布斯堡王室結成姻親，再將長女嫁給葡萄牙的曼努埃爾一世。可以伊莎貝拉的精心安排只是徒勞無功，這兩名子女沒多久便相繼去世，王位最後傳給了三女「瘋女胡安娜」。胡安娜嫁給了勃艮第的腓力，成了特拉斯塔馬拉王朝的末代君主。她去世之後，王位便落入哈布斯堡王室手中。<br /><br />伊莎貝拉在1504年去世，安葬於格拉納達皇家禮堂。
			</div></div></div></div></div></div></div></div>
<h2>歷史遺產</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">西班牙在伊莎貝拉的統治下完成了統一大業，結束了伊比利亞半島的收復失地運動，並強化了中央集權。她也為下個世紀最強大的軍事機器（西班牙無敵艦隊）奠定了基礎、改革了西班牙教會，並將西班牙的殖民地拓展到美洲大陸。儘管許多人批評她處理宗教裁判所的方式，以及對猶太人和穆斯林的迫害，但目前也有許多支持者要求天主教會將她封為聖徒。雖然她在迫害其他宗教上確有可議的措舉，伊莎貝拉仍然是西班牙歷史上最傑出、最具影響力的君主。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

