<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: 開普敦</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">開普敦</div>
		<h2>歷史資訊：</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">位於非洲最南端的開普敦是歐洲殖民者在南非的第一個定居所在。1652 年，荷蘭東印度公司在桌灣海岸建立了一個船隻補給港口，就位於好望角的西北部，可以方便地補充淡水。在短短幾年的時間裡，荷蘭殖民者就開始向要塞外開拓，建立了農莊，並從其他區域引進黑奴來耕作。這些被荷蘭人稱為「霍屯督人」的科伊科伊土著並未被奴役，而是和殖民者住在一起，部分還與殖民者有通婚。到了世紀末的時候，這座城鎮已有200間房屋，港口也很繁榮。<br /><br />在17世紀的時候，港口持續發展，戰略重要性也因此更加突顯，更因其所在位置，使得荷蘭人得以統治歐洲與遠東地區主要樞紐的好望角。英國人在1781年時曾試圖佔領這座港口，但當時正值美國獨立革命，於是被法國艦隊捷足先登並於當地駐防，協助荷蘭人抵禦英國人。<br /><br />不過英國在18世紀末至19世紀期間海軍軍力與日壯大，因此他們在公海的領導地位使得他們對非洲殖民地的影響越來越大，開普敦的控制權也因此在英國與荷蘭之間來回易手。到了1814年，對開普敦的永久殖民權終於落入英國人手中。1834年，英國人解放了黑奴，而在隨後的幾年內，這座年輕的城市的人口就達到了2萬多人。1870年，開普敦以北的內陸地區發現了鑽石礦，並於約16年後又發現了金礦。豐富的珍貴礦藏吸引了大批採礦者和投資者/剝削者，讓這些人相繼蜂湧而至。<br /><br />時間進入20世紀，布爾戰爭（1899至1902年）在英國和布爾共和國之間爆發。根據不同的歷史學者的記述，這場戰爭是荷蘭人後裔為了反抗英國專制而起、可能是南非荷蘭欲繼續奴役有色人種而引發的叛亂，也可能是貪婪政客為了爭奪豐富的黃金和鑽石資源而引發的戰爭。這場戰爭持續了非常久的時間。雖然戰事發生在幾英哩之外的內陸地區，但是開普敦仍是英國殖民者的重要軍事基地，而且也是英國人提供戰爭物資和補給的工業基地。<br /><br />1910年，英屬開普殖民地、德蘭士瓦、納塔爾和奧蘭治河聯合成立了南非聯邦，並以開普敦為首府。20世紀時，南非的歐洲後裔開始將非洲當地居民視為日益嚴重的威脅，因此為了自保開始推動一連串的政策。臭名昭彰的種族隔離法案，將有色人種公民定為社會地位較低的階層，不但在教育與就業上處處受限，更不用說擔任政府公職或自治。爭取平等的鬥爭在本世紀中越演越烈。在南非面臨內部抗爭的同時，全世界也都對南非的白人政府群起反對並加以制裁。種族隔離制度到了1990年終於垮台，開普敦和南非終於有了自開國以來第一位黑人總統，這個人就是納爾遜·曼德拉。<br /><br />現在的開普敦是一個朝氣蓬勃、不斷發展進步的城市，雖然至今仍有許多過去種族鬥爭遺留下來的副作用，而且仍有許多土著居民面臨貧窮且教育水準不夠的情況，但是南非確實在幾近平和的局勢中成功地實現了從種族隔離到民主的轉變，這大部分得歸功於納爾遜·曼德拉。雖然開普敦和所有其他現代城市一樣，都會遇到一些問題（其中有部分是本身特有的問題），但是這座城市的未來仍然是前途一片光明。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

