<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: 布加勒斯特</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">布加勒斯特</div>
		<h2>歷史資訊：</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">布加勒斯特坐落於登博維察河畔，為羅馬尼亞首都和第一大城。從考古學家的發現來看，布加勒斯特地區早在西元前9000年即有人居。不過關於布加勒斯特城的記錄卻一直要到西元1459年才透過由人稱「穿刺者」的弗拉德三世簽下的文件首次出現在史料之中。當時弗拉德三世在布加勒斯特建立了第一座要塞和他的夏日公館，試圖阻擋鄂圖曼軍隊的入侵，但成效不彰。17世紀早期，此城遭鄂圖曼軍隊燒毀，隨後佔領並且重建。<br /><br />布加勒斯特在鄂圖曼的統治下迅速發展為主要經濟中心，並在1659年成為瓦拉幾亞大公國首府。在其後的200年間，布加勒斯特曾多次差點被自然災害摧毀（但每次災害之後又頑強地加以重建）。此外這裡也曾遭鼠疫凌虐，而且曾幾次遭到哈布斯堡王朝和俄羅斯帝國佔領，最終落入俄國人之手。<br /><br />瓦拉幾亞地區後來一直處在俄國統治之下，直到布加勒斯特歷經幾次城市動亂之後，才促使瓦拉幾亞和摩爾達維亞地區聯合起來，於1859年成立羅馬尼亞，接著在1862年定都布加勒斯特。布加勒斯特成為國家首都之後，城市人口迅速增加，大型的建築工程也逐漸開始。這段時間布加勒斯特居民的奢華生活，也讓這座城市贏得了「東方巴黎」的美譽。<br /><br />雖然與其他城市相較之下，布加勒斯特可以說是毫髮未傷地躲過了第一次世界大戰的戰火，但卻在二戰時期因為盟軍的轟炸而遭受到嚴重的破壞。第二次世界大戰後，共產黨政府摧毀了許多舊城區的歷史建築，騰出空間來建造政府出資籌建的公寓大樓。1977年又接著發生地震，不少老城區倖存的建築又在此時遭到摧毀。<br /><br />1989年，許多理想破滅且不滿的抗議者聚集在布加勒斯特，羅馬尼亞革命也因此爆發，結束了共產黨的政權統治。在總統尼古拉·壽西斯古演講過程中，抗議群眾的騷亂轉而成為暴動，突破了亟欲控制情勢卻效果不彰的警力防線。共產黨下臺後，布加勒斯特享受到改革後的全新的經濟起飛和現代化，同時當地政府也極力重建其幾乎被摧毀殆盡的歷史中心。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

