<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: 布達佩斯</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">布達佩斯</div>
		<h2>歷史資訊：</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">布達佩斯是匈牙利首都。史上素有「多瑙河女王」之稱的布達佩斯，為該國政治和文化中心，也是中歐地區重要的經濟和工業樞紐。布達佩斯自新石器時代（西元前9500年）即有人居。史上第一個在今日布達佩斯所在位置上定居的是凱爾特人，當時所建的城市名為Ak-Ink。到了西元2世紀，羅馬人佔領了這座城市之後便改名為阿昆庫姆（Aquincum）。此城因為地理位置為多瑙河沿岸的戰略要衝，所以羅馬及其敵國都想將這座城市據為己有。<br /><br />到了西元9世紀末期，一隊匈牙利人在馬扎爾親王阿爾帕德大公的率領下在阿奎恩週邊定居，並且在100年後正式建立匈牙利王國。這座城市繼續發展繁榮，但匈牙利人卻沒有用心強化或擴展先前羅馬人留下來的防禦工事。直到13世紀時韃靼人入侵，匈牙利人才真正體認到廣闊平原上的城池其實易攻難守。在擊退韃靼人之後，匈牙利國王貝拉四世便在城市周邊建築防禦石牆，還把宮殿遷到了阿奎恩外圍防禦周全的布達山城中。1361年，阿奎恩/布達成為匈牙利的首都。<br /><br />國王塞亞斯·科文納斯於15世紀時建造了一座圖書館，搜羅了歐洲偉大的歷史、哲學和科學巨著，這使得義大利的文藝復興對布達的文化產生了巨大影響。這座圖書館藏書之豐和規模之大，僅次於梵蒂岡的圖書館，為世界第二。這段文化蓬勃發展的時期因土耳其人於1526年入侵嘎然而止，到1541年阿奎恩/布達最終被包圍，並在其後的140年期間為土耳其所佔領。到1686年，查理五世再度奪回此城，並將之納入哈布斯堡帝國的版圖。不幸的是，這座城市在隨後的連綿戰火中卻未能倖免於難，終至遭嚴重破壞。<br /><br />隨後的180年期間，在哈布斯堡家族統治下的匈牙利人始終努力爭取自由，終於在1867年，通過建立奧匈帝國的二元君主制，他們達成了目標，布達則成為了這個雙重帝國的共同首都。到1873年，布達和佩斯正式合併為現今的布達佩斯，並且開啟了這座城市經濟文化發展的黃金時代。<br /><br />然而，布達佩斯的黃金時代也隨著第一次世界大戰爆發和奧匈帝國的解體，終於也落寞地結束。在第二次世界大戰期間，布達佩斯因英美聯軍的轟炸而損失慘重，並且在1945年的布達佩斯戰役中被包圍。蘇聯裝甲部隊的進攻對這座城市帶來了最嚴重的破壞，而成千上萬的市民也遭到屠戮。戰後共產黨政府並沒有做多少重建工作，而是系統性地破壞和摧毀城市裡倖存下來的歷史建築。<br /><br />1956年布達佩斯有一群學生發起了和平示威活動，而這場示威活動也帶來了匈牙利革命，並且引發了政府警察開槍射擊人群事件。當時政府即被推翻，但是蘇聯派出大量坦克鎮壓起義，並且恢復了共產黨的政權統治。到1991年，最後一支蘇聯部隊終於撤出布達佩斯，隨後匈牙利也開始了自由社會的轉型。在20世紀即將結束前的幾年內，匈牙利政府投入大量資源勞力，致力於國內的戰後建設恢復以及修復和保護倖存的建築。儘管匈牙利的建設和成長都在逐漸恢復，但隨著人們向附近的佩斯特區遷徙，整個城市的人口也因此急劇下降。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

