<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: 熱那亞</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">熱那亞</div>
		<h2>歷史資訊：</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">雖然熱那亞建立的確切時間已不可考，但我們知道這座城市的歷史可以追溯到遠古時期利古裡亞人建立的定居點。西元前6世紀的一次挖掘墓園的行動中，發現希臘人曾經佔據這個城市，但幾乎可以確定的是城市的建立遠遠早於這時間。在羅馬時期，這裡是繁榮的貿易樞紐、軍事要塞以及商業城鎮，但在西羅馬帝國滅亡後很快就遭到東哥特人的燒殺搶掠。在隨後的幾個世紀，熱那亞仍然只是一個微不足道鮮為人知的小型漁業中心，但是在這段時間裡興起了一個商船艦隊，隨後就控制了地中海區域的商路。<br /><br />西元10世紀，熱那亞從當地封建領主那裡獲得了獨立，成為獨立城邦「海上共和國」中的一員，其領主是神聖羅馬帝國皇帝的直接下屬。這個城市的大部分實權並不屬於這位主教，而是由人民議會選舉的執政官掌握。熱那亞的造船和銀行業是年輕共和國開始繁榮的助力，之後它開始了領土擴張並在中東和北非都建立起殖民地。<br /><br />1347年，黑死病經由熱那亞在卡法的貿易站傳播入歐洲，導致熱那亞由燦爛轉為灰暗，瘟疫造成的災害讓這裡的經濟體系整個崩盤。由於勢力劇烈消減，熱那亞在隨後70年裡的一系列戰爭都沒有好結果，同時逐漸失去了所有的殖民地並落入了米蘭的維斯康蒂家族的控制之下。<br /><br />然而一位叫做克裡斯多弗·哥倫布的著名子民在發現美洲新大陸回來後，向當地的銀行機構捐贈了十分之一的收入，因而為城市帶來了幸運的轉機。由於哥倫布，熱那亞與富有的西班牙之間結為同盟，成為西班牙的衛星國，幫助熱那亞的恢復經濟。很快城邦裡的貴族又再度累積起財富，重現榮景的城市開始獲得著名的藝術家和建築師的青睞。這次熱那亞的黃金時代橫跨了16世紀而持續到17世紀早期，一直到1656年瘟疫捲土重來，帶走了半數市民的生命。就在18世紀新的貿易路線形成後，世界經濟的重心從地中海轉移到西半球，熱那亞從此一蹶不振。如今20世紀早期的現代化和世界大戰也沒能讓這個城市重新振作起來。<br /><br />儘管熱那亞現在是意大利經濟水準第五高的城市，也是國家的「工業鐵三角」的一部分，但這裡再也沒能恢復它昔日的重要性和「意大利堂皇雄偉之城」的名氣了。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

