<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: 拉古薩</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">拉古薩</div>
		<h2>歷史資訊：</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">現今克羅埃西亞的城市杜布羅夫尼克曾是一個舊名為拉古薩共和國的強大城邦。拉古薩建立於西元7世紀，據信最初位於亞得里亞海上，靠近今克羅埃西亞南岸的一座小島。在家園埃皮達魯斯城遭到毀滅後，來自該城的羅馬難民在那裡建立定居處。這座城市在拜占庭帝國、鄂圖曼帝國、克羅埃西亞和匈牙利王國的援助下不斷擴張。這座都市的發展會對於在海上貿易未曾遭遇過對手的威尼斯構成挑戰，特別像是古魯茲港這樣的重要區域（至今仍為重要港口）。<br /><br />在1205年開始，威尼斯開始入侵一個名叫達爾馬提亞（位於東克羅地亞），拉古薩被迫成為從屬國，並對威尼斯大量進貢，也成為威尼斯前進亞得里亞海的海軍基地。雖然面臨威尼斯的強大壓力，拉古薩仍然得以保持其為亞得里亞海貿易中心的地位。威尼斯雖然出手干預，但還是抵擋不了拉古薩人口的成長，以及該地人們在這段時期對威尼斯逐漸增長的怨恨，這也成為日後兩個城邦之間競爭的開始。在1358年威尼斯宣布放棄達爾馬提亞的土地後，拉古薩終於有機會得到真正的自治權。拉古薩在取回自治權後便建立了共和國，這個城市的貴族階層很快地結合彼此之間的權力。貴族們管理了拉古薩政治的各個層面，讓市民和百姓毫無發言的機會。這個政府在匈牙利君權的統治下，自主統治長達100年。<br /><br />1458年時，和鄂圖曼帝國簽訂了條約，鞏固拉古薩強大的貿易中心以及保持共和國的地位。在鄂圖曼帝國的保護下，這個城市更加繁榮了。降低關稅、可通行至黑海（先前只限鄂圖曼帝國的商人通行），加上鄂圖曼帝國的支持，更加鞏固了拉古薩在亞得里亞海諸港口的地位。<br /><br />在巔峰時期，拉古薩的人口曾達到30000人，而且還是義大利諸港口的重要連結，東部諸國的終點。然而，當印度和中國的貨源愈來愈穩固後，拉古薩的商業影響力便漸漸下降了。西元1667年發生了一場劇烈的地震，毀掉了75%的建築物，超過5000人死亡。其古今區別在於，拉古薩在西元1806年時向拿破侖投降，而拉古薩共和國在1808年後不復存在。<br /><br />今日，杜布羅夫尼克（即拉古薩）的人口超過40000人，是亞得里亞海上受遊客喜愛的景點。杜布羅夫尼克仍然扮演商業海港的角色，它是少數還帶有舊時代故事色彩的城市。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

