<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: 貝爾格萊德</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">貝爾格萊德</div>
		<h2>歷史資訊：</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">現今塞爾維亞的首都貝爾格勒，位於多瑙河與薩瓦河兩條歐洲最重要的水道交界點，數個世紀以來都是歐亞之間的主要交會點。貝爾格勒是歐洲最古老的城市之一，成立時間可以回溯到西元前6000年，而且還可能是歐洲最大史前文化文卡斯的發源地。自有記載以來，這個地點最早的永久性聚落是由凱爾特人在西元前3世紀所建造的，當時命名為辛吉度努姆或是辛吉度，也就是「白色要塞」。<br /><br />在接下來幾百年裡，辛吉度努姆陸續被羅馬人、匈奴人、薩爾馬提亞人、東哥德人、阿瓦人所佔領並破壞，最後在西元9世紀落入拜占庭人的統治。這就是為什麼城市要以斯拉夫語來命名，貝爾格勒的意思就是「白色要塞」。在接下來幾個世紀，城市成為第一次和第二次十字軍東征的基地，同時還是保加利亞，匈牙利和拜占庭不停爭奪的戰場。<br /><br />在1456年，鄂圖曼人發動了著名的貝爾格勒圍城戰，試圖讓匈牙利屈服。如果貝爾格勒要塞失守，就等於為穆罕默德二世打開一條康莊大道，直通歐洲的中心。不過，一支由匈雅提·亞諾什所帶領的匈牙利軍隊摧毀了鄂圖曼的兵力，此舉不只拯救了整座城市，而且維護了歐洲地區的基督教。直到今日，天主教徒的教堂中，仍然會在正午鳴鐘以紀念這一場勝利。不幸的是，在凱旋勝利之後的瘟疫，讓許多獲勝的士兵，包括匈雅提在內都難逃一死。將近70年之後的1521年，蘇萊曼大帝終於攻下了城市，讓鄂圖曼的桑札克地區得以發展，並很快成為帝國中次於君士坦丁堡的第二大城市。<br /><br />1815年發生第二次塞爾維亞人起義（繼1807年的失敗），讓塞爾維亞人的地區處於半獨立的狀態，一直到1878年才正式獨立；這個新王國的首都移到了貝爾格勒，城市也快速發展再度繁榮起來。不過，城市的發展仍然因1914年第一次世界大戰爆發而中止，貝爾格勒在不斷遭受攻擊情況下而毀滅。戰爭之後，貝爾格勒成為新成立的南斯拉夫首都，並體驗到前所未見的發展與現代化。<br /><br />儘管塞爾維亞政府試圖與第二次世界大戰保持距離，1941年貝爾格勒仍然受到納粹德國空軍密集的轟炸，大量的人民因而喪命，很快就被德國佔領。在1944年，盟軍轟炸城市，在幾個月之後終於被解放。戰爭結束後，塞爾維亞人受到前蘇聯的控制，在一年之後建立南斯拉夫社會主義聯邦共和國，貝爾格勒再次成為政府所在地。共產主義統治下的貝爾格勒很快的發展成工業中心。<br /><br />在1996年，在貝爾格勒舉行了大規模的示威活動，對抗共產主義領導的政府，而在1997年選出第一位不屬於共產主義或社會主義黨派的貝爾格勒市長。不過，這一切並未終止，1999年科索沃戰爭期間，大量的空襲造成重大損失，並讓成千上萬的抗議者走上街頭。不過，雖然90年代這些軍事與經濟的麻煩不斷，貝爾格勒仍然在成長茁壯，成為歷史、文化與旅遊的中心。</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

