<%@ Page Title="" Language="VB" MasterPageFile="CityStates.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
	<title>CIVILOPEDIA Online: 波哥大</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
	<div class="contentleft">
	</div>
	<div class="contentright">
		<div class="title">波哥大</div>
		<h2>歷史資訊：</h2><div class="t"><div class="b"><div class="l"><div class="r"><div class="bl"><div class="br"><div class="tl"><div class="tr">波哥大坐擁許多大學、博物館與圖書館，其悠遠而豐富的文化傳統，使該城被譽為「南美洲的雅典」。回顧波哥大的建城歷史，首先必須提到西班牙人貢查洛·希梅內茲·德·奎薩達。他在西元1536年率領500位征服者士兵組成的探險隊，深入馬格達萊納河尋找傳說中的黃金國。他們與當地的穆伊斯卡人激戰之後，掠奪了札克·克門查托查與索加莫索等地的神廟，將綠寶石與黃金搜刮一空。到了1537年3月，探險隊的殘員只剩下70人，因此奎薩達下令興建集落以作為基地，地點就選在北安地斯山脈一處近河的高地上，而這條河流便是日後所稱的波哥大河。該城的中央廣場於1553年落成，大教堂與政府建築的建設也在此時展開。這座城鎮後來成為新格瑞那達皇家殖民地的首都，由總督直轄管理，直到1819年該城在西蒙·玻利瓦的帶領之下宣告獨立。在此之後，這座城市又先後成為「大哥倫比亞」國（直到1830年）、新格瑞那達共和國（1863）以及哥倫比亞合眾國（後於1886年改制為如今的哥倫比亞共和國）的首都。<br /><br />在歷史改朝換代的輪番劇變當中，波哥大逐漸發展成國家的教育和文化中心。1823年時，城鎮的公共圖書館在經過擴建與現代化後，成為了國家圖書館。幾年後，當地又成立了國家博物館。第一所「公立學校」，也就是國立哥倫比亞大學的前身，成立於1867年。由於該城的相對獨立地位，這座城市成了作家與詩人的聖地，開創出與南美洲西班牙文學傳統大相逕庭的新潮流，並且在1800年代中期到1900年代中期，誕生出荷西·阿桑松·希爾瓦與拉斐爾·龐博等偉大作家。儘管動亂與內戰不斷，這座城市仍是藝術家的最愛；國立布雜藝術學苑即成立於1886年。放眼全球，波哥大的豐富文化內涵當屬一流城市之列，而如此的文化地位終於在2007年得到正式承認，獲聯合國教科文組織評選為該年度的世界圖書之都，同時也是西半球第二個獲此殊榮的城市（另一城市為加拿大的蒙特婁）。
</div></div></div></div></div></div></div></div>
	</div>
</asp:Content>

